{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "3": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "th": 67,
      "ou": 68,
      "er": 69,
      "in": 70,
      "an": 71,
      "the": 72,
      "or": 73,
      "is": 74,
      "en": 75,
      "ar": 76,
      "at": 77,
      "on": 78,
      "st": 79,
      "ll": 80,
      "me": 81,
      "to": 82,
      "and": 83,
      "he": 84,
      "you": 85,
      "es": 86,
      "no": 87,
      "se": 88,
      "ha": 89,
      "re": 90,
      "of": 91,
      "ve": 92,
      "it": 93,
      "ing": 94,
      "be": 95,
      "le": 96,
      "wi": 97,
      "my": 98,
      "hi": 99,
      "ow": 100,
      "ce": 101,
      "for": 102,
      "ay": 103,
      "as": 104,
      "ch": 105,
      "nd": 106,
      "ere": 107,
      "ld": 108,
      "ir": 109,
      "ut": 110,
      "de": 111,
      "ro": 112,
      "not": 113,
      "we": 114,
      "li": 115,
      "ke": 116,
      "hat": 117,
      "that": 118,
      "gh": 119,
      "And": 120,
      "ed": 121,
      "oo": 122,
      "our": 123,
      "with": 124,
      "ome": 125,
      "ent": 126,
      "his": 127,
      "ri": 128,
      "your": 129,
      "thou": 130,
      "ther": 131,
      "al": 132,
      "et": 133,
      "ad": 134,
      "all": 135,
      "ght": 136,
      "ur": 137,
      "us": 138,
      "EN": 139,
      "have": 140,
      "him": 141,
      "ly": 142,
      "so": 143,
      "ra": 144,
      "IN": 145,
      "this": 146,
      "do": 147,
      "ord": 148,
      "IO": 149,
      "un": 150,
      "ho": 151,
      "ma": 152,
      "ess": 153,
      "pe": 154,
      "fe": 155,
      "ould": 156,
      "AR": 157,
      "are": 158,
      "lo": 159,
      "here": 160,
      "ood": 161,
      "thy": 162,
      "ver": 163,
      "fa": 164,
      "id": 165,
      "one": 166,
      "man": 167,
      "ti": 168,
      "sha": 169,
      "now": 170,
      "The": 171,
      "ck": 172,
      "am": 173,
      "ne": 174,
      "will": 175,
      "ge": 176,
      "ain": 177,
      "but": 178,
      "su": 179,
      "her": 180,
      "ard": 181,
      "ter": 182,
      "US": 183,
      "con": 184,
      "pr": 185,
      "Th": 186,
      "To": 187,
      "by": 188,
      "thee": 189,
      "ue": 190,
      "la": 191,
      "om": 192,
      "end": 193,
      "shall": 194,
      "art": 195,
      "mor": 196,
      "up": 197,
      "sh": 198,
      "come": 199,
      "po": 200,
      "rom": 201,
      "ING": 202,
      "own": 203,
      "UC": 204,
      "ust": 205,
      "That": 206,
      "ta": 207,
      "tr": 208,
      "what": 209,
      "ous": 210,
      "mo": 211,
      "AN": 212,
      "sel": 213,
      "OR": 214,
      "ER": 215,
      "te": 216,
      "good": 217,
      "go": 218,
      "if": 219,
      "ill": 220,
      "ET": 221,
      "But": 222,
      "ine": 223,
      "ath": 224,
      "hen": 225,
      "ble": 226,
      "ight": 227,
      "ion": 228,
      "hich": 229,
      "ES": 230,
      "king": 231,
      "lord": 232,
      "was": 233,
      "bo": 234,
      "What": 235,
      "ven": 236,
      "il": 237,
      "ant": 238,
      "she": 239,
      "KING": 240,
      "ca": 241,
      "ul": 242,
      "from": 243,
      "bl": 244,
      "ong": 245,
      "more": 246,
      "For": 247,
      "well": 248,
      "sa": 249,
      "them": 250,
      "IC": 251,
      "self": 252,
      "would": 253,
      "there": 254,
      "sir": 255,
      "wor": 256,
      "ind": 257,
      "per": 258,
      "ct": 259,
      "can": 260,
      "know": 261,
      "love": 262,
      "out": 263,
      "ive": 264,
      "ate": 265,
      "ak": 266,
      "com": 267,
      "say": 268,
      "see": 269,
      "let": 270,
      "then": 271,
      "EL": 272,
      "ARD": 273,
      "their": 274,
      "di": 275,
      "IUS": 276,
      "than": 277,
      "ci": 278,
      "ry": 279,
      "they": 280,
      "My": 281,
      "--": 282,
      "fore": 283,
      "ence": 284,
      "ag": 285,
      "ep": 286,
      "ear": 287,
      "like": 288,
      "Go": 289,
      "spe": 290,
      "ers": 291,
      "may": 292,
      "bro": 293,
      "hy": 294,
      "were": 295,
      "As": 296,
      "pro": 297,
      "um": 298,
      "ast": 299,
      "way": 300,
      "ves": 301,
      "ish": 302,
      "We": 303,
      "ink": 304,
      "time": 305,
      "hath": 306,
      "KE": 307,
      "qu": 308,
      "II": 309,
      "LO": 310,
      "ure": 311,
      "make": 312,
      "ple": 313,
      "irst": 314,
      "He": 315,
      "ol": 316,
      "who": 317,
      "thing": 318,
      "You": 319,
      "row": 320,
      "must": 321,
      "No": 322,
      "gra": 323,
      "ound": 324,
      "ith": 325,
      "ap": 326,
      "ave": 327,
      "some": 328,
      "should": 329,
      "father": 330,
      "fi": 331,
      "ook": 332,
      "use": 333,
      "ity": 334,
      "OL": 335,
      "too": 336,
      "had": 337,
      "upon": 338,
      "son": 339,
      "LA": 340,
      "TIO": 341,
      "did": 342,
      "RO": 343,
      "day": 344,
      "ig": 345,
      "ance": 346,
      "ward": 347,
      "dis": 348,
      "how": 349,
      "wo": 350,
      "which": 351,
      "death": 352,
      "oun": 353,
      "reat": 354,
      "CA": 355,
      "ON": 356,
      "word": 357,
      "fri": 358,
      "vi": 359,
      "If": 360,
      "sp": 361,
      "when": 362,
      "est": 363,
      "IS": 364,
      "men": 365,
      "entle": 366,
      "speak": 367,
      "heart": 368,
      "again": 369,
      "In": 370,
      "ICH": 371,
      "RICH": 372,
      "ful": 373,
      "hand": 374,
      "yet": 375,
      "DU": 376,
      "old": 377,
      "DUKE": 378,
      "mar": 379,
      "Thou": 380,
      "el": 381,
      "mine": 382,
      "very": 383,
      "think": 384,
      "RICHARD": 385,
      "si": 386,
      "take": 387,
      "Which": 388,
      "pl": 389,
      "swe": 390,
      "UL": 391,
      "ac": 392,
      "na": 393,
      "ENTIO": 394,
      "God": 395,
      "hear": 396,
      "With": 397,
      "ince": 398,
      "Be": 399,
      "str": 400,
      "ign": 401,
      "INC": 402,
      "give": 403,
      "Why": 404,
      "such": 405,
      "land": 406,
      "ang": 407,
      "hea": 408,
      "Of": 409,
      "ness": 410,
      "uch": 411,
      "most": 412,
      "blood": 413,
      "First": 414,
      "des": 415,
      "ex": 416,
      "ster": 417,
      "brother": 418,
      "br": 419,
      "these": 420,
      "tell": 421,
      "tis": 422,
      "ba": 423,
      "any": 424,
      "AB": 425,
      "ey": 426,
      "ise": 427,
      "onour": 428,
      "UE": 429,
      "bre": 430,
      "other": 431,
      "im": 432,
      "where": 433,
      "llow": 434,
      "less": 435,
      "que": 436,
      "arm": 437,
      "life": 438,
      "Come": 439,
      "This": 440,
      "coun": 441,
      "ty": 442,
      "How": 443,
      "new": 444,
      "ort": 445,
      "friend": 446,
      "So": 447,
      "Who": 448,
      "gentle": 449,
      "oul": 450,
      "chi": 451,
      "ught": 452,
      "ars": 453,
      "af": 454,
      "look": 455,
      "mis": 456,
      "ving": 457,
      "hast": 458,
      "ady": 459,
      "vo": 460,
      "UCH": 461,
      "ab": 462,
      "Lord": 463,
      "ts": 464,
      "night": 465,
      "rown": 466,
      "off": 467,
      "fair": 468,
      "made": 469,
      "Rome": 470,
      "RY": 471,
      "QUE": 472,
      "TER": 473,
      "age": 474,
      "honour": 475,
      "QUEEN": 476,
      "Se": 477,
      "much": 478,
      "ans": 479,
      "tion": 480,
      "ond": 481,
      "LE": 482,
      "urn": 483,
      "Is": 484,
      "VINC": 485,
      "Where": 486,
      "lie": 487,
      "VINCENTIO": 488,
      "OF": 489,
      "GLO": 490,
      "UM": 491,
      "urse": 492,
      "UCES": 493,
      "GLOUCES": 494,
      "GLOUCESTER": 495,
      "pre": 496,
      "stand": 497,
      "Mar": 498,
      "Now": 499,
      "cond": 500,
      "HEN": 501,
      "che": 502,
      "name": 503,
      "LAN": 504,
      "uke": 505,
      "em": 506,
      "tle": 507,
      "ef": 508,
      "ng": 509,
      "part": 510,
      "never": 511,
      "HENRY": 512,
      "ber": 513,
      "fear": 514,
      "io": 515,
      "ces": 516,
      "ies": 517,
      "lt": 518,
      "live": 519,
      "Your": 520,
      "ower": 521,
      "jo": 522,
      "ser": 523,
      "It": 524,
      "call": 525,
      "great": 526,
      "ass": 527,
      "fo": 528,
      "ree": 529,
      "ment": 530,
      "und": 531,
      "Or": 532,
      "ation": 533,
      "pray": 534,
      "cannot": 535,
      "ever": 536,
      "head": 537,
      "red": 538,
      "true": 539,
      "heaven": 540,
      "ase": 541,
      "noble": 542,
      "YOR": 543,
      "fl": 544,
      "been": 545,
      "INIUS": 546,
      "sweet": 547,
      "YORK": 548,
      "pa": 549,
      "fort": 550,
      "co": 551,
      "DW": 552,
      "EDW": 553,
      "mer": 554,
      "EDWARD": 555,
      "done": 556,
      "bet": 557,
      "doth": 558,
      "An": 559,
      "iz": 560,
      "nor": 561,
      "ough": 562,
      ",--": 563,
      "TH": 564,
      "pt": 565,
      "res": 566,
      "GR": 567,
      "PET": 568,
      "da": 569,
      "pp": 570,
      "ull": 571,
      "war": 572,
      "ie": 573,
      "MEN": 574,
      "There": 575,
      "ouse": 576,
      "int": 577,
      "comm": 578,
      "When": 579,
      "gr": 580,
      "rest": 581,
      "Ed": 582,
      "ake": 583,
      "wr": 584,
      "bear": 585,
      "grace": 586,
      "Ay": 587,
      "soul": 588,
      "before": 589,
      "Edward": 590,
      "By": 591,
      "sc": 592,
      "ss": 593,
      "both": 594,
      "world": 595,
      "Ri": 596,
      "queen": 597,
      "ENIUS": 598,
      "Then": 599,
      "comes": 600,
      "MENENIUS": 601,
      "Here": 602,
      "down": 603,
      "pri": 604,
      "orn": 605,
      "ughter": 606,
      "Let": 607,
      "ME": 608,
      "ace": 609,
      "ings": 610,
      "dead": 611,
      "long": 612,
      "ved": 613,
      "pres": 614,
      "ice": 615,
      "ite": 616,
      "ROME": 617,
      "ROMEO": 618,
      "being": 619,
      "Than": 620,
      "LUC": 621,
      "OM": 622,
      "UT": 623,
      "ru": 624,
      "leave": 625,
      "myself": 626,
      "hold": 627,
      "RUCH": 628,
      "ore": 629,
      "set": 630,
      "mother": 631,
      "PETRUCH": 632,
      "PETRUCHIO": 633,
      "Cl": 634,
      "cour": 635,
      "put": 636,
      "thus": 637,
      "cause": 638,
      "IZ": 639,
      "house": 640,
      "op": 641,
      "ret": 642,
      "tri": 643,
      "wife": 644,
      "Second": 645,
      "MAR": 646,
      "Nor": 647,
      "ONT": 648,
      "der": 649,
      "beg": 650,
      "eyes": 651,
      "whi": 652,
      "thought": 653,
      "cl": 654,
      "deed": 655,
      "Rich": 656,
      "dy": 657,
      "ten": 658,
      "uck": 659,
      "child": 660,
      "poor": 661,
      "COR": 662,
      "INA": 663,
      "IOLAN": 664,
      "die": 665,
      "CORIOLAN": 666,
      "CORIOLANUS": 667,
      "Do": 668,
      "HA": 669,
      "foo": 670,
      "tra": 671,
      "itiz": 672,
      "led": 673,
      "itizen": 674,
      "She": 675,
      "away": 676,
      "right": 677,
      "friends": 678,
      "BA": 679,
      "ds": 680,
      "wick": 681,
      "IV": 682,
      "might": 683,
      "Sir": 684,
      "ded": 685,
      "III": 686,
      "crown": 687,
      "ks": 688,
      "pla": 689,
      "atter": 690,
      "stay": 691,
      "light": 692,
      "bid": 693,
      "many": 694,
      "War": 695,
      "ft": 696,
      "ins": 697,
      "atch": 698,
      "Warwick": 699,
      "ach": 700,
      "gri": 701,
      "lit": 702,
      "His": 703,
      "tre": 704,
      "ps": 705,
      "ison": 706,
      "Tis": 707,
      "pose": 708,
      "cious": 709,
      "mi": 710,
      "ange": 711,
      "nothing": 712,
      "daughter": 713,
      "RAN": 714,
      "bra": 715,
      "kind": 716,
      "tal": 717,
      "tong": 718,
      "face": 719,
      "gone": 720,
      "mad": 721,
      "Romeo": 722,
      "kes": 723,
      "ose": 724,
      "par": 725,
      "ford": 726,
      "till": 727,
      "ELLA": 728,
      "ISAB": 729,
      "better": 730,
      "ISABELLA": 731,
      "Nay": 732,
      "gu": 733,
      "though": 734,
      "prince": 735,
      "Well": 736,
      "words": 737,
      "ted": 738,
      "eng": 739,
      "ors": 740,
      "une": 741,
      "ears": 742,
      "MI": 743,
      "VI": 744,
      "able": 745,
      "wer": 746,
      "show": 747,
      "LEONT": 748,
      "LEONTES": 749,
      "ban": 750,
      "news": 751,
      "DY": 752,
      "duke": 753,
      "sent": 754,
      "best": 755,
      "urder": 756,
      "LADY": 757,
      "against": 758,
      "Citizen": 759,
      "IET": 760,
      "JUL": 761,
      "VOL": 762,
      "ction": 763,
      "ither": 764,
      "those": 765,
      "cont": 766,
      "joy": 767,
      "JULIET": 768,
      "band": 769,
      "hour": 770,
      "sle": 771,
      "hence": 772,
      "lords": 773,
      "little": 774,
      "cy": 775,
      "far": 776,
      "BR": 777,
      "Ser": 778,
      "Sha": 779,
      "ardon": 780,
      "ST": 781,
      "Un": 782,
      "pur": 783,
      "keep": 784,
      "CE": 785,
      "two": 786,
      "still": 787,
      "hel": 788,
      "char": 789,
      "ENCE": 790,
      "law": 791,
      "Pro": 792,
      "SIC": 793,
      "den": 794,
      "ic": 795,
      "power": 796,
      "mean": 797,
      "forth": 798,
      "dear": 799,
      "roy": 800,
      "himself": 801,
      "SICINIUS": 802,
      "full": 803,
      "Thy": 804,
      "Not": 805,
      "back": 806,
      "its": 807,
      "unto": 808,
      "sub": 809,
      "GRE": 810,
      "Richard": 811,
      "CL": 812,
      "Have": 813,
      "therefore": 814,
      "Will": 815,
      "bes": 816,
      "ech": 817,
      "first": 818,
      "ren": 819,
      "tain": 820,
      "iness": 821,
      "tongue": 822,
      "Yor": 823,
      "could": 824,
      "tend": 825,
      "high": 826,
      "ason": 827,
      "ried": 828,
      "hope": 829,
      "peace": 830,
      "else": 831,
      "cut": 832,
      "hus": 833,
      "ought": 834,
      "ark": 835,
      "conf": 836,
      "find": 837,
      "lady": 838,
      "nat": 839,
      "young": 840,
      "ETH": 841,
      "ELIZ": 842,
      "earth": 843,
      "ABETH": 844,
      "under": 845,
      "York": 846,
      "ELIZABETH": 847,
      "cha": 848,
      "dre": 849,
      "thr": 850,
      "thine": 851,
      "need": 852,
      "came": 853,
      "get": 854,
      "je": 855,
      "just": 856,
      "ople": 857,
      "ran": 858,
      "master": 859,
      "Hen": 860,
      "home": 861,
      "once": 862,
      "people": 863,
      "husband": 864,
      "Henry": 865,
      "Good": 866,
      "pass": 867,
      "seem": 868,
      "place": 869,
      "IA": 870,
      "Yet": 871,
      "lay": 872,
      "sor": 873,
      "happ": 874,
      "arewell": 875,
      "qui": 876,
      "after": 877,
      "cle": 878,
      "fall": 879,
      "ste": 880,
      "Shall": 881,
      "WAR": 882,
      "WIC": 883,
      "why": 884,
      "ister": 885,
      "bed": 886,
      "wel": 887,
      "fellow": 888,
      "follow": 889,
      "WARWIC": 890,
      "WARWICK": 891,
      "last": 892,
      "IAN": 893,
      "mind": 894,
      "none": 895,
      "please": 896,
      "PER": 897,
      "dr": 898,
      "gi": 899,
      "hor": 900,
      "pardon": 901,
      "rep": 902,
      "They": 903,
      "morrow": 904,
      "tru": 905,
      "said": 906,
      "PUL": 907,
      "bu": 908,
      "dou": 909,
      "every": 910,
      "gl": 911,
      "vant": 912,
      "CAPUL": 913,
      "hands": 914,
      "bring": 915,
      "LUCIO": 916,
      "CAPULET": 917,
      "All": 918,
      "gue": 919,
      "kill": 920,
      "pat": 921,
      "ousin": 922,
      "shi": 923,
      "hither": 924,
      "shame": 925,
      "try": 926,
      "boy": 927,
      "woman": 928,
      "cent": 929,
      "mber": 930,
      "heard": 931,
      "tem": 932,
      "MIO": 933,
      "TRAN": 934,
      "bus": 935,
      "clo": 936,
      "dra": 937,
      "ff": 938,
      "ius": 939,
      "jest": 940,
      "oud": 941,
      "TRANIO": 942,
      "BOL": 943,
      "BRO": 944,
      "From": 945,
      "TA": 946,
      "car": 947,
      "sand": 948,
      "ates": 949,
      "uty": 950,
      "INGBRO": 951,
      "tears": 952,
      "whose": 953,
      "present": 954,
      "HAM": 955,
      "BOLINGBRO": 956,
      "BOLINGBROKE": 957,
      "Our": 958,
      "bri": 959,
      "ken": 960,
      "vy": 961,
      "maid": 962,
      "ESS": 963,
      "comp": 964,
      "royal": 965,
      "BUC": 966,
      "cur": 967,
      "cess": 968,
      "gar": 969,
      "sen": 970,
      "since": 971,
      "wit": 972,
      "state": 973,
      "KINGHAM": 974,
      "LAU": 975,
      "wrong": 976,
      "MIL": 977,
      "BUCKINGHAM": 978,
      "King": 979,
      "fal": 980,
      "meet": 981,
      "lack": 982,
      "UTUS": 983,
      "BRUTUS": 984,
      "sorrow": 985,
      "ATH": 986,
      "GAR": 987,
      "cer": 988,
      "gain": 989,
      "sun": 990,
      "prison": 991,
      "eye": 992,
      "vost": 993,
      "MARGAR": 994,
      "MARGARET": 995,
      "Nurse": 996,
      "On": 997,
      "vir": 998,
      "whom": 999,
      "while": 1000,
      "help": 1001,
      "TIS": 1002,
      "gen": 1003,
      "les": 1004,
      "ning": 1005,
      "ting": 1006,
      "vere": 1007,
      "xt": 1008,
      "reme": 1009,
      "ition": 1010,
      "thousand": 1011,
      "tress": 1012,
      "selves": 1013,
      "ORD": 1014,
      "gracious": 1015,
      "about": 1016,
      "answer": 1017,
      "Clar": 1018,
      "Eng": 1019,
      "NE": 1020,
      "pi": 1021,
      "vil": 1022,
      "iss": 1023,
      "weep": 1024,
      "lies": 1025,
      "ARINA": 1026,
      "fool": 1027,
      "Clarence": 1028,
      "KATH": 1029,
      "gre": 1030,
      "mon": 1031,
      "wn": 1032,
      "ceive": 1033,
      "KATHARINA": 1034,
      "GEL": 1035,
      "St": 1036,
      "over": 1037,
      "into": 1038,
      "ANGEL": 1039,
      "cius": 1040,
      "vice": 1041,
      "gentleman": 1042,
      "ANGELO": 1043,
      "Bo": 1044,
      "HOR": 1045,
      "cousin": 1046,
      "ged": 1047,
      "pet": 1048,
      "stri": 1049,
      "asure": 1050,
      "body": 1051,
      "Marcius": 1052,
      "CU": 1053,
      "turn": 1054,
      "ory": 1055,
      "sed": 1056,
      "ready": 1057,
      "form": 1058,
      "hate": 1059,
      "makes": 1060,
      "spir": 1061,
      "grief": 1062,
      "Her": 1063,
      "Pr": 1064,
      "Up": 1065,
      "bt": 1066,
      "eld": 1067,
      "CAL": 1068,
      "anger": 1069,
      "content": 1070,
      "ject": 1071,
      "Hath": 1072,
      "ked": 1073,
      "dost": 1074,
      "broke": 1075,
      "prove": 1076,
      "fortune": 1077,
      "Duke": 1078,
      "cra": 1079,
      "dow": 1080,
      "min": 1081,
      "sl": 1082,
      "vill": 1083,
      "ary": 1084,
      "wilt": 1085,
      "rant": 1086,
      "wa": 1087,
      "itor": 1088,
      "pos": 1089,
      "play": 1090,
      "Ange": 1091,
      "sleep": 1092,
      "DUCH": 1093,
      "kne": 1094,
      "sound": 1095,
      "anca": 1096,
      "unt": 1097,
      "faul": 1098,
      "times": 1099,
      "swear": 1100,
      "arms": 1101,
      "urderer": 1102,
      "Angelo": 1103,
      "DUCHESS": 1104,
      "AU": 1105,
      "eech": 1106,
      "pher": 1107,
      "ud": 1108,
      "ery": 1109,
      "another": 1110,
      "ESCAL": 1111,
      "thank": 1112,
      "grave": 1113,
      "acc": 1114,
      "false": 1115,
      "ESCALUS": 1116,
      "Even": 1117,
      "Would": 1118,
      "bal": 1119,
      "cor": 1120,
      "even": 1121,
      "matter": 1122,
      "ost": 1123,
      "indeed": 1124,
      "has": 1125,
      "comfort": 1126,
      "ROS": 1127,
      "happy": 1128,
      "pati": 1129,
      "Ty": 1130,
      "fight": 1131,
      "vis": 1132,
      "med": 1133,
      "reason": 1134,
      "aint": 1135,
      "sure": 1136,
      "CAMIL": 1137,
      "vereign": 1138,
      "CAMILLO": 1139,
      "vent": 1140,
      "ouch": 1141,
      "only": 1142,
      "stra": 1143,
      "offi": 1144,
      "sovereign": 1145,
      "country": 1146,
      "banish": 1147,
      "Upon": 1148,
      ",'": 1149,
      "Are": 1150,
      "FR": 1151,
      "IAR": 1152,
      "Thi": 1153,
      "care": 1154,
      "send": 1155,
      "va": 1156,
      "wish": 1157,
      "years": 1158,
      "rather": 1159,
      "lieve": 1160,
      "talk": 1161,
      "truth": 1162,
      "virt": 1163,
      "FRIAR": 1164,
      "COM": 1165,
      "More": 1166,
      "bit": 1167,
      "ire": 1168,
      "sla": 1169,
      "reven": 1170,
      "onest": 1171,
      "got": 1172,
      "Provost": 1173,
      "business": 1174,
      "COMINIUS": 1175,
      ".'": 1176,
      "PTIS": 1177,
      "TEN": 1178,
      "hang": 1179,
      "ious": 1180,
      "rd": 1181,
      "spo": 1182,
      "wom": 1183,
      "want": 1184,
      "ene": 1185,
      "shalt": 1186,
      "deser": 1187,
      "BAPTIS": 1188,
      "HORTEN": 1189,
      "Third": 1190,
      "BAPTISTA": 1191,
      "HORTENS": 1192,
      "wind": 1193,
      "ye": 1194,
      "arn": 1195,
      "sea": 1196,
      "ury": 1197,
      "breath": 1198,
      "ield": 1199,
      "command": 1200,
      "dream": 1201,
      "HORTENSIO": 1202,
      "At": 1203,
      "Gentle": 1204,
      "NOR": 1205,
      "Sh": 1206,
      "Take": 1207,
      "prom": 1208,
      "three": 1209,
      "ents": 1210,
      "dom": 1211,
      "holy": 1212,
      "fect": 1213,
      "lau": 1214,
      "common": 1215,
      "Te": 1216,
      "igh": 1217,
      "pity": 1218,
      "tw": 1219,
      "enough": 1220,
      "sold": 1221,
      "Clown": 1222,
      "welcome": 1223,
      "horse": 1224,
      "doubt": 1225,
      "pherd": 1226,
      "EY": 1227,
      "Kate": 1228,
      "MER": 1229,
      "Murderer": 1230,
      "air": 1231,
      "hum": 1232,
      "read": 1233,
      "bea": 1234,
      "lives": 1235,
      "pect": 1236,
      "villain": 1237,
      "BEN": 1238,
      "Ju": 1239,
      "Li": 1240,
      "PA": 1241,
      "Were": 1242,
      "born": 1243,
      "free": 1244,
      "kiss": 1245,
      "late": 1246,
      "anta": 1247,
      "ator": 1248,
      "within": 1249,
      "gods": 1250,
      "worn": 1251,
      "UMIO": 1252,
      "GRUMIO": 1253,
      "madam": 1254,
      "VOLIO": 1255,
      "nature": 1256,
      "CUTIO": 1257,
      "MERCUTIO": 1258,
      "BENVOLIO": 1259,
      "Al": 1260,
      "AUT": 1261,
      "CUS": 1262,
      "PROS": 1263,
      "YCUS": 1264,
      "cre": 1265,
      "city": 1266,
      "sister": 1267,
      "force": 1268,
      "ours": 1269,
      "things": 1270,
      "OLYCUS": 1271,
      "quest": 1272,
      "mistress": 1273,
      "LAND": 1274,
      "PERO": 1275,
      "AUTOLYCUS": 1276,
      "PROSPERO": 1277,
      "Give": 1278,
      "Ro": 1279,
      "Was": 1280,
      "oath": 1281,
      "wound": 1282,
      "yield": 1283,
      "means": 1284,
      "oft": 1285,
      "enter": 1286,
      "ARENCE": 1287,
      "proud": 1288,
      "saw": 1289,
      "fire": 1290,
      "LUCENTIO": 1291,
      "subject": 1292,
      "CLARENCE": 1293,
      "beseech": 1294,
      "foul": 1295,
      "win": 1296,
      "seen": 1297,
      "rel": 1298,
      "ask": 1299,
      "deli": 1300,
      "yours": 1301,
      "faith": 1302,
      "gether": 1303,
      "appe": 1304,
      "ULINA": 1305,
      "onder": 1306,
      "gainst": 1307,
      "PAULINA": 1308,
      "Con": 1309,
      "Look": 1310,
      "NIA": 1311,
      "Say": 1312,
      "cla": 1313,
      "gro": 1314,
      "honest": 1315,
      "ier": 1316,
      "pain": 1317,
      "sm": 1318,
      "dem": 1319,
      "yourself": 1320,
      "vers": 1321,
      "trust": 1322,
      "bles": 1323,
      "plain": 1324,
      "bloody": 1325,
      "looks": 1326,
      "UMNIA": 1327,
      "court": 1328,
      "VOLUMNIA": 1329,
      "Servant": 1330,
      "GREMIO": 1331,
      "gener": 1332,
      "England": 1333,
      "Tybal": 1334,
      "BER": 1335,
      "IX": 1336,
      "POL": 1337,
      "POM": 1338,
      "Some": 1339,
      "ior": 1340,
      "ised": 1341,
      "beat": 1342,
      "ENES": 1343,
      "uncle": 1344,
      "break": 1345,
      "vingman": 1346,
      "haste": 1347,
      "traitor": 1348,
      "Servingman": 1349,
      "ship": 1350,
      "centio": 1351,
      "Tybalt": 1352,
      "IXENES": 1353,
      "POLIXENES": 1354,
      "POMP": 1355,
      "Can": 1356,
      "Did": 1357,
      "Hast": 1358,
      "bat": 1359,
      "sin": 1360,
      "sit": 1361,
      "together": 1362,
      "hal": 1363,
      "change": 1364,
      "unes": 1365,
      "majest": 1366,
      "point": 1367,
      "person": 1368,
      "days": 1369,
      "thinks": 1370,
      "children": 1371,
      "enger": 1372,
      "tender": 1373,
      "Ah": 1374,
      "May": 1375,
      "RENCE": 1376,
      "danger": 1377,
      "ga": 1378,
      "ms": 1379,
      "sight": 1380,
      "sword": 1381,
      "wis": 1382,
      "wat": 1383,
      "told": 1384,
      "left": 1385,
      "ows": 1386,
      "wear": 1387,
      "cks": 1388,
      "ANT": 1389,
      "woe": 1390,
      "mercy": 1391,
      "warrant": 1392,
      "Therefore": 1393,
      "foot": 1394,
      "LAURENCE": 1395,
      "Juli": 1396,
      "POMPEY": 1397,
      "majesty": 1398,
      "GON": 1399,
      "Pet": 1400,
      "farewell": 1401,
      "ling": 1402,
      "ze": 1403,
      "ones": 1404,
      "ute": 1405,
      "dest": 1406,
      "lif": 1407,
      "save": 1408,
      "UMBER": 1409,
      "THUMBER": 1410,
      "report": 1411,
      "NORTHUMBER": 1412,
      "NORTHUMBERLAND": 1413,
      "Lu": 1414,
      "Mon": 1415,
      "cold": 1416,
      "lam": 1417,
      "rance": 1418,
      "sing": 1419,
      "sad": 1420,
      "ush": 1421,
      "does": 1422,
      "INGS": 1423,
      "gold": 1424,
      "worthy": 1425,
      "known": 1426,
      "marry": 1427,
      "Though": 1428,
      "ches": 1429,
      "return": 1430,
      "HAST": 1431,
      "justice": 1432,
      "draw": 1433,
      "Tell": 1434,
      "half": 1435,
      "HASTINGS": 1436,
      "Cor": 1437,
      "Com": 1438,
      "grow": 1439,
      "hard": 1440,
      "ner": 1441,
      "nurse": 1442,
      "run": 1443,
      "ist": 1444,
      "believe": 1445,
      "without": 1446,
      "soon": 1447,
      "sue": 1448,
      "ters": 1449,
      "heavy": 1450,
      "purpose": 1451,
      "through": 1452,
      "Clif": 1453,
      "FF": 1454,
      "Had": 1455,
      "ID": 1456,
      "IFF": 1457,
      "Le": 1458,
      "PR": 1459,
      "Re": 1460,
      "Sign": 1461,
      "Whi": 1462,
      "athe": 1463,
      "fly": 1464,
      "sil": 1465,
      "heir": 1466,
      "lost": 1467,
      "strange": 1468,
      "INCE": 1469,
      "CLIFF": 1470,
      "Juliet": 1471,
      "PRINCE": 1472,
      "BY": 1473,
      "Bol": 1474,
      "Gre": 1475,
      "cry": 1476,
      "curse": 1477,
      "fit": 1478,
      "found": 1479,
      "ily": 1480,
      "obe": 1481,
      "pen": 1482,
      "past": 1483,
      "ingbroke": 1484,
      "bel": 1485,
      "enty": 1486,
      "loss": 1487,
      "thyself": 1488,
      "near": 1489,
      "cons": 1490,
      "ANNE": 1491,
      "says": 1492,
      "liege": 1493,
      "charge": 1494,
      "spirit": 1495,
      "Clifford": 1496,
      "Signior": 1497,
      "Bolingbroke": 1498,
      "Me": 1499,
      "One": 1500,
      "fet": 1501,
      "ide": 1502,
      "sworn": 1503,
      "tit": 1504,
      "wall": 1505,
      "outh": 1506,
      "hed": 1507,
      "ham": 1508,
      "strong": 1509,
      "voi": 1510,
      "pair": 1511,
      "ground": 1512,
      "Should": 1513,
      "Ca": 1514,
      "Cam": 1515,
      "Farewell": 1516,
      "gs": 1517,
      "woo": 1518,
      "wise": 1519,
      "ina": 1520,
      "instr": 1521,
      "deep": 1522,
      "devil": 1523,
      "entreat": 1524,
      "fast": 1525,
      "bold": 1526,
      "used": 1527,
      "friar": 1528,
      "married": 1529,
      "pluck": 1530,
      "Whose": 1531,
      "service": 1532,
      "ength": 1533,
      "Pray": 1534,
      "claim": 1535,
      "Monta": 1536,
      "Away": 1537,
      "France": 1538,
      "Gl": 1539,
      "ather": 1540,
      "dare": 1541,
      "ench": 1542,
      "toward": 1543,
      "ceed": 1544,
      "def": 1545,
      "ides": 1546,
      "sup": 1547,
      "aster": 1548,
      "quar": 1549,
      "thoughts": 1550,
      "quick": 1551,
      "remember": 1552,
      "slain": 1553,
      "fault": 1554,
      "straight": 1555,
      "Like": 1556,
      "FL": 1557,
      "Jo": 1558,
      "Sen": 1559,
      "cr": 1560,
      "cal": 1561,
      "ecut": 1562,
      "fol": 1563,
      "ob": 1564,
      "ph": 1565,
      "touch": 1566,
      "learn": 1567,
      "choo": 1568,
      "alone": 1569,
      "lose": 1570,
      "These": 1571,
      "suit": 1572,
      "press": 1573,
      "ends": 1574,
      "ORIZ": 1575,
      "same": 1576,
      "worth": 1577,
      "loved": 1578,
      "course": 1579,
      "open": 1580,
      "enemy": 1581,
      "beauty": 1582,
      "general": 1583,
      "FLORIZ": 1584,
      "FLORIZEL": 1585,
      "ALO": 1586,
      "Clau": 1587,
      "Mess": 1588,
      "act": 1589,
      "bir": 1590,
      "bour": 1591,
      "cro": 1592,
      "fur": 1593,
      "ied": 1594,
      "ats": 1595,
      "widow": 1596,
      "prof": 1597,
      "dio": 1598,
      "mark": 1599,
      "side": 1600,
      "execut": 1601,
      "brought": 1602,
      "See": 1603,
      "grant": 1604,
      "hours": 1605,
      "revenge": 1606,
      "twenty": 1607,
      "Claudio": 1608,
      "Messenger": 1609,
      "!'": 1610,
      "FID": 1611,
      "bow": 1612,
      "dd": 1613,
      "duty": 1614,
      "jud": 1615,
      "ses": 1616,
      "youth": 1617,
      "itself": 1618,
      "rich": 1619,
      "som": 1620,
      "feel": 1621,
      "move": 1622,
      "work": 1623,
      "canst": 1624,
      "knows": 1625,
      "umber": 1626,
      "confess": 1627,
      "AUFID": 1628,
      "Gentleman": 1629,
      "AUFIDIUS": 1630,
      "Against": 1631,
      "Cap": 1632,
      "De": 1633,
      "bs": 1634,
      "bound": 1635,
      "dam": 1636,
      "ped": 1637,
      "val": 1638,
      "ouce": 1639,
      "rew": 1640,
      "lead": 1641,
      "cho": 1642,
      "riage": 1643,
      "adv": 1644,
      "order": 1645,
      "consu": 1646,
      "ERS": 1647,
      "ils": 1648,
      "sake": 1649,
      "pleasure": 1650,
      "field": 1651,
      "desire": 1652,
      "counter": 1653,
      "stands": 1654,
      "ched": 1655,
      "serve": 1656,
      "resol": 1657,
      "company": 1658,
      "women": 1659,
      "Montague": 1660,
      "Glouce": 1661,
      "Senator": 1662,
      "Mad": 1663,
      "Master": 1664,
      "SE": 1665,
      "burn": 1666,
      "dish": 1667,
      "ges": 1668,
      "harm": 1669,
      "mus": 1670,
      "murder": 1671,
      "ua": 1672,
      "met": 1673,
      "hes": 1674,
      "hell": 1675,
      "ingham": 1676,
      "behold": 1677,
      "chance": 1678,
      "ION": 1679,
      "fection": 1680,
      "Thus": 1681,
      "illo": 1682,
      "speed": 1683,
      "hearts": 1684,
      "counsel": 1685,
      "fearful": 1686,
      "Camillo": 1687,
      "Madam": 1688,
      "Buck": 1689,
      "CIUS": 1690,
      "Ha": 1691,
      "OW": 1692,
      "Till": 1693,
      "au": 1694,
      "dro": 1695,
      "each": 1696,
      "fer": 1697,
      "sat": 1698,
      "sur": 1699,
      "vour": 1700,
      "wret": 1701,
      "bell": 1702,
      "hot": 1703,
      "loving": 1704,
      "suc": 1705,
      "short": 1706,
      "tale": 1707,
      "mock": 1708,
      "test": 1709,
      "marriage": 1710,
      "MARCIUS": 1711,
      "Shepherd": 1712,
      "strike": 1713,
      "Hastings": 1714,
      "Gloucester": 1715,
      "Buckingham": 1716,
      "Au": 1717,
      "Ch": 1718,
      "Vol": 1719,
      "cri": 1720,
      "either": 1721,
      "fid": 1722,
      "ici": 1723,
      "mit": 1724,
      "pie": 1725,
      "sign": 1726,
      "tro": 1727,
      "won": 1728,
      "wonder": 1729,
      "sto": 1730,
      "stu": 1731,
      "ash": 1732,
      "ween": 1733,
      "withal": 1734,
      "rah": 1735,
      "cast": 1736,
      "safe": 1737,
      "something": 1738,
      "sick": 1739,
      "miss": 1740,
      "pret": 1741,
      "Norfol": 1742,
      "BAST": 1743,
      "guil": 1744,
      "highness": 1745,
      "given": 1746,
      "patience": 1747,
      "deliver": 1748,
      "voices": 1749,
      "SEBAST": 1750,
      "Norfolk": 1751,
      "SEBASTIAN": 1752,
      "AUM": 1753,
      "bar": 1754,
      "cred": 1755,
      "kn": 1756,
      "knew": 1757,
      "ls": 1758,
      "pit": 1759,
      "pra": 1760,
      "ring": 1761,
      "wast": 1762,
      "watch": 1763,
      "ined": 1764,
      "wixt": 1765,
      "alth": 1766,
      "loves": 1767,
      "suff": 1768,
      "ERLE": 1769,
      "Wel": 1770,
      "took": 1771,
      "didst": 1772,
      "strength": 1773,
      "gentlemen": 1774,
      "heavens": 1775,
      "flatter": 1776,
      "pale": 1777,
      "posed": 1778,
      "Roman": 1779,
      "Lucentio": 1780,
      "Vols": 1781,
      "AUMERLE": 1782,
      "Bi": 1783,
      "BION": 1784,
      "DEL": 1785,
      "Lanca": 1786,
      "OP": 1787,
      "Po": 1788,
      "ger": 1789,
      "lad": 1790,
      "ris": 1791,
      "thri": 1792,
      "enem": 1793,
      "stir": 1794,
      "become": 1795,
      "cept": 1796,
      "lips": 1797,
      "ally": 1798,
      "mortal": 1799,
      "post": 1800,
      "coming": 1801,
      "Marry": 1802,
      "brave": 1803,
      "tempt": 1804,
      "BIONDEL": 1805,
      "Lancaster": 1806,
      "enemies": 1807,
      "BIONDELLO": 1808,
      "HER": 1809,
      "Lo": 1810,
      "Lady": 1811,
      "Most": 1812,
      "aw": 1813,
      "abo": 1814,
      "bly": 1815,
      "book": 1816,
      "eper": 1817,
      "gates": 1818,
      "hood": 1819,
      "ished": 1820,
      "held": 1821,
      "ced": 1822,
      "hop": 1823,
      "next": 1824,
      "poss": 1825,
      "seek": 1826,
      "thanks": 1827,
      "cient": 1828,
      "prop": 1829,
      "ONIO": 1830,
      "breathe": 1831,
      "cover": 1832,
      "souls": 1833,
      "certain": 1834,
      "ceived": 1835,
      "water": 1836,
      "ANTONIO": 1837,
      "title": 1838,
      "suffer": 1839,
      "Bianca": 1840,
      "Bes": 1841,
      "Pl": 1842,
      "Tran": 1843,
      "Ye": 1844,
      "ZALO": 1845,
      "brow": 1846,
      "cure": 1847,
      "four": 1848,
      "gave": 1849,
      "mouth": 1850,
      "ues": 1851,
      "wh": 1852,
      "ons": 1853,
      "often": 1854,
      "rage": 1855,
      "main": 1856,
      "consent": 1857,
      "poison": 1858,
      "bosom": 1859,
      "themselves": 1860,
      "breast": 1861,
      "chee": 1862,
      "cheer": 1863,
      "join": 1864,
      "merry": 1865,
      "grie": 1866,
      "Alas": 1867,
      "GONZALO": 1868,
      "Petru": 1869,
      "CLIFFORD": 1870,
      "DA": 1871,
      "JO": 1872,
      "LORD": 1873,
      "Make": 1874,
      "Per": 1875,
      "Pom": 1876,
      "Since": 1877,
      "black": 1878,
      "bunes": 1879,
      "dden": 1880,
      "iers": 1881,
      "kno": 1882,
      "tor": 1883,
      "twas": 1884,
      "twere": 1885,
      "throw": 1886,
      "attend": 1887,
      "vel": 1888,
      "oward": 1889,
      "forget": 1890,
      "ered": 1891,
      "weak": 1892,
      "eds": 1893,
      "worse": 1894,
      "Being": 1895,
      "chio": 1896,
      "foe": 1897,
      "RANDA": 1898,
      "MIRANDA": 1899,
      "virtue": 1900,
      "appear": 1901,
      "further": 1902,
      "Aufid": 1903,
      "Tranio": 1904,
      "Petruchio": 1905,
      "Aufidius": 1906,
      "Call": 1907,
      "CLAU": 1908,
      "DIO": 1909,
      "HN": 1910,
      "IL": 1911,
      "SA": 1912,
      "ade": 1913,
      "bur": 1914,
      "fir": 1915,
      "lst": 1916,
      "pare": 1917,
      "sk": 1918,
      "spr": 1919,
      "wd": 1920,
      "issue": 1921,
      "request": 1922,
      "liant": 1923,
      "along": 1924,
      "already": 1925,
      "usur": 1926,
      "morning": 1927,
      "kings": 1928,
      "fles": 1929,
      "writ": 1930,
      "Hereford": 1931,
      "begin": 1932,
      "MIONE": 1933,
      "office": 1934,
      "battle": 1935,
      "dangerous": 1936,
      "satis": 1937,
      "HERMIONE": 1938,
      "JOHN": 1939,
      "CLAUDIO": 1940,
      "Spe": 1941,
      "Tower": 1942,
      "Yes": 1943,
      "bad": 1944,
      "creat": 1945,
      "frown": 1946,
      "hind": 1947,
      "iol": 1948,
      "mond": 1949,
      "pay": 1950,
      "pal": 1951,
      "plo": 1952,
      "tent": 1953,
      "ub": 1954,
      "uous": 1955,
      "inter": 1956,
      "anus": 1957,
      "orge": 1958,
      "arry": 1959,
      "hip": 1960,
      "liber": 1961,
      "feast": 1962,
      "neither": 1963,
      "trou": 1964,
      "goes": 1965,
      "case": 1966,
      "bless": 1967,
      "thence": 1968,
      "dire": 1969,
      "sons": 1970,
      "Before": 1971,
      "servant": 1972,
      "between": 1973,
      "clou": 1974,
      "Richmond": 1975,
      "mile": 1976,
      "patient": 1977,
      "soldiers": 1978,
      "wounds": 1979,
      "Coriol": 1980,
      "quarrel": 1981,
      "Welcome": 1982,
      "possess": 1983,
      "Coriolanus": 1984,
      "Ar": 1985,
      "Must": 1986,
      "NT": 1987,
      "SON": 1988,
      "Such": 1989,
      "aunt": 1990,
      "bla": 1991,
      "cc": 1992,
      "fra": 1993,
      "fres": 1994,
      "mas": 1995,
      "pite": 1996,
      "rup": 1997,
      "rough": 1998,
      "whe": 1999,
      "mes": 2000,
      "town": 2001,
      "having": 2002,
      "owers": 2003,
      "cell": 2004,
      "unk": 2005,
      "sum": 2006,
      "dies": 2007,
      "speech": 2008,
      "ways": 2009,
      "vict": 2010,
      "sigh": 2011,
      "sible": 2012,
      "Because": 2013,
      "base": 2014,
      "voice": 2015,
      "offer": 2016,
      "Margar": 2017,
      "presence": 2018,
      "Unless": 2019,
      "bride": 2020,
      "brief": 2021,
      "spoke": 2022,
      "Margaret": 2023,
      "Bap": 2024,
      "Ke": 2025,
      "Lond": 2026,
      "Pe": 2027,
      "Saint": 2028,
      "col": 2029,
      "dark": 2030,
      "fill": 2031,
      "hur": 2032,
      "rum": 2033,
      "vow": 2034,
      "wars": 2035,
      "arl": 2036,
      "aris": 2037,
      "ona": 2038,
      "llo": 2039,
      "forward": 2040,
      "lip": 2041,
      "alk": 2042,
      "Their": 2043,
      "div": 2044,
      "vile": 2045,
      "action": 2046,
      "Whom": 2047,
      "heads": 2048,
      "scar": 2049,
      "deeds": 2050,
      "mighty": 2051,
      "deny": 2052,
      "natur": 2053,
      "chamber": 2054,
      "throne": 2055,
      "seems": 2056,
      "close": 2057,
      "visit": 2058,
      "promise": 2059,
      "consul": 2060,
      "Speak": 2061,
      "Baptis": 2062,
      "London": 2063,
      "AS": 2064,
      "Ere": 2065,
      "Ge": 2066,
      "Isa": 2067,
      "Lest": 2068,
      "Mer": 2069,
      "Mis": 2070,
      "Paris": 2071,
      "bury": 2072,
      "cked": 2073,
      "eth": 2074,
      "ging": 2075,
      "har": 2076,
      "ima": 2077,
      "mb": 2078,
      "swi": 2079,
      "sal": 2080,
      "soft": 2081,
      "ancient": 2082,
      "ended": 2083,
      "stain": 2084,
      "chang": 2085,
      "urch": 2086,
      "sol": 2087,
      "mast": 2088,
      "vern": 2089,
      "sudden": 2090,
      "moon": 2091,
      "ions": 2092,
      "wash": 2093,
      "worship": 2094,
      "umpet": 2095,
      "umph": 2096,
      "viol": 2097,
      "ments": 2098,
      "prayers": 2099,
      "respect": 2100,
      "trem": 2101,
      "princely": 2102,
      "BRA": 2103,
      "fully": 2104,
      "GREY": 2105,
      "dread": 2106,
      "buy": 2107,
      "bitter": 2108,
      "Baptista": 2109,
      "George": 2110,
      "BIAN": 2111,
      "GAU": 2112,
      "Pa": 2113,
      "RIV": 2114,
      "Tr": 2115,
      "Tho": 2116,
      "ack": 2117,
      "coward": 2118,
      "ew": 2119,
      "eat": 2120,
      "eas": 2121,
      "gent": 2122,
      "gall": 2123,
      "ian": 2124,
      "uct": 2125,
      "seat": 2126,
      "rever": 2127,
      "hide": 2128,
      "favour": 2129,
      "oney": 2130,
      "til": 2131,
      "prin": 2132,
      "kingdom": 2133,
      "ured": 2134,
      "pleas": 2135,
      "count": 2136,
      "orten": 2137,
      "scorn": 2138,
      "triumph": 2139,
      "North": 2140,
      "lawful": 2141,
      "presently": 2142,
      "witness": 2143,
      "Stand": 2144,
      "valiant": 2145,
      "slave": 2146,
      "antage": 2147,
      "fetch": 2148,
      "cross": 2149,
      "music": 2150,
      "success": 2151,
      "flesh": 2152,
      "BIANCA": 2153,
      "GAUNT": 2154,
      "RIVERS": 2155,
      "AG": 2156,
      "BOW": 2157,
      "Hold": 2158,
      "Hark": 2159,
      "Horten": 2160,
      "MONT": 2161,
      "Ox": 2162,
      "TY": 2163,
      "aven": 2164,
      "boo": 2165,
      "ease": 2166,
      "fond": 2167,
      "gard": 2168,
      "ile": 2169,
      "ife": 2170,
      "ick": 2171,
      "kins": 2172,
      "nay": 2173,
      "occ": 2174,
      "port": 2175,
      "patch": 2176,
      "sper": 2177,
      "stant": 2178,
      "least": 2179,
      "almost": 2180,
      "willing": 2181,
      "gest": 2182,
      "moved": 2183,
      "ELBOW": 2184,
      "appro": 2185,
      "sio": 2186,
      "prithee": 2187,
      "tribunes": 2188,
      "BAL": 2189,
      "quiet": 2190,
      "Both": 2191,
      "faults": 2192,
      "demn": 2193,
      "lament": 2194,
      "AGUE": 2195,
      "Hortensio": 2196,
      "MONTAGUE": 2197,
      "Kath": 2198,
      "TES": 2199,
      "aid": 2200,
      "bor": 2201,
      "cen": 2202,
      "lar": 2203,
      "low": 2204,
      "mid": 2205,
      "tune": 2206,
      "warm": 2207,
      "thither": 2208,
      "arina": 2209,
      "stor": 2210,
      "hemi": 2211,
      "beast": 2212,
      "ley": 2213,
      "cher": 2214,
      "depart": 2215,
      "mali": 2216,
      "feit": 2217,
      "tic": 2218,
      "died": 2219,
      "cience": 2220,
      "fie": 2221,
      "fied": 2222,
      "CATES": 2223,
      "bawd": 2224,
      "Doth": 2225,
      "brace": 2226,
      "Stay": 2227,
      "Bohemi": 2228,
      "slaughter": 2229,
      "subjects": 2230,
      "small": 2231,
      "defend": 2232,
      "execution": 2233,
      "umberland": 2234,
      "pretty": 2235,
      "Northumberland": 2236,
      "Oxford": 2237,
      "Katharina": 2238,
      "CATESBY": 2239,
      "Ex": 2240,
      "Swe": 2241,
      "awhile": 2242,
      "match": 2243,
      "sland": 2244,
      "vol": 2245,
      "year": 2246,
      "ines": 2247,
      "inno": 2248,
      "lect": 2249,
      "wild": 2250,
      "wed": 2251,
      "living": 2252,
      "ooth": 2253,
      "trumpet": 2254,
      "ERD": 2255,
      "tear": 2256,
      "goodly": 2257,
      "govern": 2258,
      "perate": 2259,
      "hadst": 2260,
      "whence": 2261,
      "hearing": 2262,
      "offence": 2263,
      "ledge": 2264,
      "mild": 2265,
      "wert": 2266,
      "drink": 2267,
      "glad": 2268,
      "greet": 2269,
      "virtuous": 2270,
      "soldier": 2271,
      "obedi": 2272,
      "quickly": 2273,
      "birth": 2274,
      "dishonour": 2275,
      "piece": 2276,
      "Yea": 2277,
      "knock": 2278,
      "fresh": 2279,
      "Peace": 2280,
      "Paul": 2281,
      "Bohemia": 2282,
      "Sweet": 2283,
      "GIL": 2284,
      "LY": 2285,
      "RGIL": 2286,
      "SLY": 2287,
      "cli": 2288,
      "corn": 2289,
      "fled": 2290,
      "gn": 2291,
      "gir": 2292,
      "hun": 2293,
      "loo": 2294,
      "lish": 2295,
      "mir": 2296,
      "mio": 2297,
      "ny": 2298,
      "ror": 2299,
      "sort": 2300,
      "zed": 2301,
      "thor": 2302,
      "isure": 2303,
      "stre": 2304,
      "stood": 2305,
      "measure": 2306,
      "leisure": 2307,
      "church": 2308,
      "lic": 2309,
      "ket": 2310,
      "oop": 2311,
      "doing": 2312,
      "pey": 2313,
      "ties": 2314,
      "neck": 2315,
      "ustom": 2316,
      "bling": 2317,
      "blows": 2318,
      "worst": 2319,
      "perform": 2320,
      "akes": 2321,
      "proceed": 2322,
      "astard": 2323,
      "lands": 2324,
      "angry": 2325,
      "affection": 2326,
      "greater": 2327,
      "treason": 2328,
      "kindness": 2329,
      "guard": 2330,
      "VIRGIL": 2331,
      "contin": 2332,
      "drum": 2333,
      "pier": 2334,
      "weeping": 2335,
      "possible": 2336,
      "knee": 2337,
      "kneel": 2338,
      "banishment": 2339,
      "deserved": 2340,
      "guilty": 2341,
      "Pompey": 2342,
      "trouble": 2343,
      "natural": 2344,
      "Isabel": 2345,
      "VIRGILIA": 2346,
      "Af": 2347,
      "Am": 2348,
      "Bl": 2349,
      "DI": 2350,
      "Fa": 2351,
      "Grum": 2352,
      "Pad": 2353,
      "PAR": 2354,
      "big": 2355,
      "citizen": 2356,
      "du": 2357,
      "dar": 2358,
      "dle": 2359,
      "doo": 2360,
      "evil": 2361,
      "fing": 2362,
      "fine": 2363,
      "five": 2364,
      "ker": 2365,
      "mut": 2366,
      "sus": 2367,
      "zen": 2368,
      "inf": 2369,
      "noise": 2370,
      "seal": 2371,
      "reign": 2372,
      "because": 2373,
      "behind": 2374,
      "lease": 2375,
      "forbid": 2376,
      "assa": 2377,
      "aside": 2378,
      "roo": 2379,
      "ourselves": 2380,
      "eter": 2381,
      "sole": 2382,
      "dog": 2383,
      "pest": 2384,
      "condemn": 2385,
      "shepherd": 2386,
      "blow": 2387,
      "wouldst": 2388,
      "letter": 2389,
      "letters": 2390,
      "broad": 2391,
      "ument": 2392,
      "sport": 2393,
      "speaks": 2394,
      "march": 2395,
      "ignor": 2396,
      "grand": 2397,
      "MARIAN": 2398,
      "beggar": 2399,
      "Sirrah": 2400,
      "shows": 2401,
      "sentence": 2402,
      "slew": 2403,
      "needs": 2404,
      "PERDI": 2405,
      "sense": 2406,
      "prisoner": 2407,
      "genet": 2408,
      "English": 2409,
      "position": 2410,
      "antagenet": 2411,
      "While": 2412,
      "Gremio": 2413,
      "obey": 2414,
      "conscience": 2415,
      "ladies": 2416,
      "Plantagenet": 2417,
      "usurp": 2418,
      "clouds": 2419,
      "Grumio": 2420,
      "Padua": 2421,
      "PARIS": 2422,
      "MARIANA": 2423,
      "PERDITA": 2424,
      ":'": 2425,
      "Dis": 2426,
      "Fear": 2427,
      "Gaunt": 2428,
      "Men": 2429,
      "Out": 2430,
      "Pri": 2431,
      "Too": 2432,
      "Ver": 2433,
      "Watch": 2434,
      "ale": 2435,
      "blo": 2436,
      "bones": 2437,
      "cing": 2438,
      "cord": 2439,
      "cret": 2440,
      "cried": 2441,
      "dge": 2442,
      "dry": 2443,
      "fat": 2444,
      "hund": 2445,
      "kin": 2446,
      "lp": 2447,
      "ual": 2448,
      "vain": 2449,
      "yond": 2450,
      "eness": 2451,
      "ators": 2452,
      "stone": 2453,
      "stop": 2454,
      "sever": 2455,
      "second": 2456,
      "secret": 2457,
      "reck": 2458,
      "vey": 2459,
      "ities": 2460,
      "lea": 2461,
      "note": 2462,
      "few": 2463,
      "ider": 2464,
      "manner": 2465,
      "conce": 2466,
      "Think": 2467,
      "laid": 2468,
      "iles": 2469,
      "prosper": 2470,
      "quo": 2471,
      "quit": 2472,
      "dispatch": 2473,
      "fright": 2474,
      "spur": 2475,
      "plant": 2476,
      "lived": 2477,
      "longer": 2478,
      "banished": 2479,
      "drunk": 2480,
      "glass": 2481,
      "womb": 2482,
      "golden": 2483,
      "choose": 2484,
      "damn": 2485,
      "Chris": 2486,
      "above": 2487,
