{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "¡": 117,
      "¢": 118,
      "£": 119,
      "¤": 120,
      "¥": 121,
      "¦": 122,
      "§": 123,
      "¨": 124,
      "©": 125,
      "ª": 126,
      "«": 127,
      "¬": 128,
      "­": 129,
      "®": 130,
      "¯": 131,
      "°": 132,
      "±": 133,
      "²": 134,
      "³": 135,
      "´": 136,
      "µ": 137,
      "¶": 138,
      "·": 139,
      "¸": 140,
      "¹": 141,
      "º": 142,
      "»": 143,
      "¼": 144,
      "½": 145,
      "¾": 146,
      "¿": 147,
      "À": 148,
      "Á": 149,
      "Â": 150,
      "Ã": 151,
      "Ä": 152,
      "Å": 153,
      "Æ": 154,
      "Ç": 155,
      "È": 156,
      "É": 157,
      "Ì": 158,
      "Í": 159,
      "Î": 160,
      "Ï": 161,
      "Ð": 162,
      "Ñ": 163,
      "Ò": 164,
      "Ó": 165,
      "Ô": 166,
      "Õ": 167,
      "Ö": 168,
      "×": 169,
      "Ø": 170,
      "Ú": 171,
      "Û": 172,
      "Ü": 173,
      "Ý": 174,
      "Þ": 175,
      "ß": 176,
      "à": 177,
      "á": 178,
      "â": 179,
      "ã": 180,
      "ä": 181,
      "å": 182,
      "æ": 183,
      "ç": 184,
      "è": 185,
      "é": 186,
      "ê": 187,
      "ë": 188,
      "ì": 189,
      "í": 190,
      "î": 191,
      "ï": 192,
      "ð": 193,
      "ñ": 194,
      "ò": 195,
      "ó": 196,
      "ô": 197,
      "õ": 198,
      "ö": 199,
      "÷": 200,
      "ø": 201,
      "ù": 202,
      "ú": 203,
      "û": 204,
      "ü": 205,
      "ý": 206,
      "þ": 207,
      "ÿ": 208,
      "Ā": 209,
      "ā": 210,
      "Ă": 211,
      "ă": 212,
      "ą": 213,
      "Ć": 214,
      "ć": 215,
      "ĉ": 216,
      "ċ": 217,
      "Č": 218,
      "č": 219,
      "ď": 220,
      "Đ": 221,
      "đ": 222,
      "Ē": 223,
      "ē": 224,
      "ĕ": 225,
      "ė": 226,
      "ę": 227,
      "ě": 228,
      "ĝ": 229,
      "ğ": 230,
      "Ģ": 231,
      "ĥ": 232,
      "ħ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "ľ": 240,
      "Ł": 241,
      "ł": 242,
      "ń": 243,
      "ň": 244,
      "ŋ": 245,
      "Ō": 246,
      "ō": 247,
      "ŏ": 248,
      "ő": 249,
      "Œ": 250,
      "œ": 251,
      "Ř": 252,
      "ř": 253,
      "Ś": 254,
      "ś": 255,
      "Ş": 256,
      "ş": 257,
      "Š": 258,
      "š": 259,
      "Ţ": 260,
      "ţ": 261,
      "ť": 262,
      "Ŧ": 263,
      "ŧ": 264,
      "ũ": 265,
      "Ū": 266,
      "ū": 267,
      "ŭ": 268,
      "ů": 269,
      "ű": 270,
      "ų": 271,
      "ŵ": 272,
      "ŷ": 273,
      "Ÿ": 274,
      "ź": 275,
      "Ż": 276,
      "ż": 277,
      "Ž": 278,
      "ž": 279,
      "Ɗ": 280,
      "ƒ": 281,
      "ơ": 282,
      "Ƨ": 283,
      "ư": 284,
      "Ǉ": 285,
      "ǈ": 286,
      "ǉ": 287,
      "ǎ": 288,
      "ǐ": 289,
      "ǒ": 290,
      "ǔ": 291,
      "ǚ": 292,
      "ǝ": 293,
      "ȇ": 294,
      "Ș": 295,
      "ș": 296,
      "Ț": 297,
      "ț": 298,
      "ɂ": 299,
      "ɐ": 300,
      "ɑ": 301,
      "ɔ": 302,
      "ɕ": 303,
      "ə": 304,
      "ɚ": 305,
      "ɛ": 306,
      "ɜ": 307,
      "ɟ": 308,
      "ɡ": 309,
      "ɢ": 310,
      "ɣ": 311,
      "ɥ": 312,
      "ɦ": 313,
      "ɨ": 314,
      "ɪ": 315,
      "ɫ": 316,
      "ɯ": 317,
      "ɹ": 318,
      "ɾ": 319,
      "ʁ": 320,
      "ʃ": 321,
      "ʇ": 322,
      "ʊ": 323,
      "ʋ": 324,
      "ʌ": 325,
      "ʍ": 326,
      "ʎ": 327,
      "ʏ": 328,
      "ʒ": 329,
      "ʔ": 330,
      "ʕ": 331,
      "ʖ": 332,
      "ʙ": 333,
      "ʜ": 334,
      "ʝ": 335,
      "ʰ": 336,
      "ʲ": 337,
      "ʶ": 338,
      "ʷ": 339,
      "ʻ": 340,
      "ʼ": 341,
      "ʾ": 342,
      "ʿ": 343,
      "ˀ": 344,
      "ˈ": 345,
      "ˌ": 346,
      "ː": 347,
      "˙": 348,
      "˚": 349,
      "˜": 350,
      "ˢ": 351,
      "ˣ": 352,
      "ˤ": 353,
      "̀": 354,
      "́": 355,
      "̂": 356,
      "̃": 357,
      "̄": 358,
      "̅": 359,
      "̇": 360,
      "̈": 361,
      "̊": 362,
      "̌": 363,
      "̍": 364,
      "̐": 365,
      "̕": 366,
      "̖": 367,
      "̗": 368,
      "̘": 369,
      "̙": 370,
      "̚": 371,
      "̛": 372,
      "̜": 373,
      "̝": 374,
      "̞": 375,
      "̟": 376,
      "̠": 377,
      "̡": 378,
      "̢": 379,
      "̣": 380,
      "̤": 381,
      "̥": 382,
      "̦": 383,
      "̧": 384,
      "̨": 385,
      "̩": 386,
      "̪": 387,
      "̫": 388,
      "̬": 389,
      "̭": 390,
      "̮": 391,
      "̯": 392,
      "̰": 393,
      "̱": 394,
      "̲": 395,
      "̳": 396,
      "̴": 397,
      "̵": 398,
      "̶": 399,
      "̷": 400,
      "̸": 401,
      "̹": 402,
      "̺": 403,
      "̻": 404,
      "̼": 405,
      "̀": 406,
      "́": 407,
      "͂": 408,
      "̈́": 409,
      "ͅ": 410,
      "͇": 411,
      "͈": 412,
      "͉": 413,
      "͍": 414,
      "͎": 415,
      "͓": 416,
      "͔": 417,
      "͕": 418,
      "͖": 419,
      "͘": 420,
      "͙": 421,
      "͚": 422,
      "͜": 423,
      "͝": 424,
      "͞": 425,
      "͟": 426,
      "͠": 427,
      "͡": 428,
      "͢": 429,
      "Ά": 430,
      "Έ": 431,
      "Ή": 432,
      "Ό": 433,
      "Α": 434,
      "Β": 435,
      "Γ": 436,
      "Δ": 437,
      "Ε": 438,
      "Ζ": 439,
      "Η": 440,
      "Θ": 441,
      "Ι": 442,
      "Κ": 443,
      "Λ": 444,
      "Μ": 445,
      "Ν": 446,
      "Ξ": 447,
      "Ο": 448,
      "Π": 449,
      "Ρ": 450,
      "Σ": 451,
      "Τ": 452,
      "Υ": 453,
      "Φ": 454,
      "Χ": 455,
      "Ψ": 456,
      "Ω": 457,
      "ά": 458,
      "έ": 459,
      "ή": 460,
      "ί": 461,
      "α": 462,
      "β": 463,
      "γ": 464,
      "δ": 465,
      "ε": 466,
      "ζ": 467,
      "η": 468,
      "θ": 469,
      "ι": 470,
      "κ": 471,
      "λ": 472,
      "μ": 473,
      "ν": 474,
      "ξ": 475,
      "ο": 476,
      "π": 477,
      "ρ": 478,
      "ς": 479,
      "σ": 480,
      "τ": 481,
      "υ": 482,
      "φ": 483,
      "χ": 484,
      "ψ": 485,
      "ω": 486,
      "ό": 487,
      "ύ": 488,
      "ώ": 489,
      "ϑ": 490,
      "ϕ": 491,
      "Ϝ": 492,
      "ϝ": 493,
      "Ϣ": 494,
      "Ϭ": 495,
      "ϵ": 496,
      "Ј": 497,
      "А": 498,
      "Б": 499,
      "В": 500,
      "Г": 501,
      "Д": 502,
      "Е": 503,
      "Ж": 504,
      "З": 505,
      "И": 506,
      "К": 507,
      "Л": 508,
      "М": 509,
      "Н": 510,
      "О": 511,
      "П": 512,
      "Р": 513,
      "С": 514,
      "Т": 515,
      "У": 516,
      "Ф": 517,
      "Х": 518,
      "Ц": 519,
      "Ч": 520,
      "Ш": 521,
      "Щ": 522,
      "Э": 523,
      "Ю": 524,
      "Я": 525,
      "а": 526,
      "б": 527,
      "в": 528,
      "г": 529,
      "д": 530,
      "е": 531,
      "ж": 532,
      "з": 533,
      "и": 534,
      "й": 535,
      "к": 536,
      "л": 537,
      "м": 538,
      "н": 539,
      "о": 540,
      "п": 541,
      "р": 542,
      "с": 543,
      "т": 544,
      "у": 545,
      "ф": 546,
      "х": 547,
      "ц": 548,
      "ч": 549,
      "ш": 550,
      "щ": 551,
      "ъ": 552,
      "ы": 553,
      "ь": 554,
      "э": 555,
      "ю": 556,
      "я": 557,
      "ё": 558,
      "ђ": 559,
      "є": 560,
      "ѕ": 561,
      "і": 562,
      "ї": 563,
      "ј": 564,
      "ў": 565,
      "Ѽ": 566,
      "ҡ": 567,
      "ҷ": 568,
      "ӑ": 569,
      "ә": 570,
      "ӣ": 571,
      "Ӧ": 572,
      "ӧ": 573,
      "ԛ": 574,
      "Լ": 575,
      "Ն": 576,
      "ա": 577,
      "գ": 578,
      "ե": 579,
      "խ": 580,
      "հ": 581,
      "յ": 582,
      "ն": 583,
      "ո": 584,
      "ս": 585,
      "ր": 586,
      "֛": 587,
      "֫": 588,
      "ְ": 589,
      "ִ": 590,
      "ֵ": 591,
      "ֶ": 592,
      "ַ": 593,
      "ָ": 594,
      "ֹ": 595,
      "ֻ": 596,
      "ּ": 597,
      "־": 598,
      "ׁ": 599,
      "׃": 600,
      "א": 601,
      "ב": 602,
      "ג": 603,
      "ד": 604,
      "ה": 605,
      "ו": 606,
      "ז": 607,
      "ח": 608,
      "ט": 609,
      "י": 610,
      "ך": 611,
      "כ": 612,
      "ל": 613,
      "ם": 614,
      "מ": 615,
      "ן": 616,
      "נ": 617,
      "ס": 618,
      "ע": 619,
      "ף": 620,
      "פ": 621,
      "צ": 622,
      "ק": 623,
      "ר": 624,
      "ש": 625,
      "ת": 626,
      "،": 627,
      "ء": 628,
      "آ": 629,
      "أ": 630,
      "ؤ": 631,
      "إ": 632,
      "ئ": 633,
      "ا": 634,
      "ب": 635,
      "ة": 636,
      "ت": 637,
      "ث": 638,
      "ج": 639,
      "ح": 640,
      "خ": 641,
      "د": 642,
      "ذ": 643,
      "ر": 644,
      "ز": 645,
      "س": 646,
      "ش": 647,
      "ص": 648,
      "ض": 649,
      "ط": 650,
      "ظ": 651,
      "ع": 652,
      "غ": 653,
      "ـ": 654,
      "ف": 655,
      "ق": 656,
      "ك": 657,
      "ل": 658,
      "م": 659,
      "ن": 660,
      "ه": 661,
      "و": 662,
      "ى": 663,
      "ي": 664,
      "ً": 665,
      "ٌ": 666,
      "ٍ": 667,
      "َ": 668,
      "ُ": 669,
      "ِ": 670,
      "ّ": 671,
      "ْ": 672,
      "٪": 673,
      "ٰ": 674,
      "پ": 675,
      "چ": 676,
      "ڑ": 677,
      "ژ": 678,
      "ښ": 679,
      "ک": 680,
      "گ": 681,
      "ھ": 682,
      "ی": 683,
      "ې": 684,
      "ے": 685,
      "ە": 686,
      "ۖ": 687,
      "ۗ": 688,
      "ۚ": 689,
      "۰": 690,
      "۱": 691,
      "ܐ": 692,
      "ܓ": 693,
      "ܙ": 694,
      "ܢ": 695,
      "ܥ": 696,
      "ܪ": 697,
      "ހ": 698,
      "ބ": 699,
      "އ": 700,
      "ވ": 701,
      "މ": 702,
      "ދ": 703,
      "ލ": 704,
      "ސ": 705,
      "ަ": 706,
      "ާ": 707,
      "ި": 708,
      "ީ": 709,
      "ު": 710,
      "ެ": 711,
      "ޯ": 712,
      "ް": 713,
      "ं": 714,
      "ः": 715,
      "अ": 716,
      "आ": 717,
      "इ": 718,
      "ई": 719,
      "ए": 720,
      "ओ": 721,
      "क": 722,
      "ख": 723,
      "ग": 724,
      "च": 725,
      "ज": 726,
      "ञ": 727,
      "ठ": 728,
      "ड": 729,
      "त": 730,
      "थ": 731,
      "द": 732,
      "न": 733,
      "प": 734,
      "ब": 735,
      "भ": 736,
      "म": 737,
      "य": 738,
      "र": 739,
      "ल": 740,
      "व": 741,
      "श": 742,
      "ष": 743,
      "स": 744,
      "ह": 745,
      "ा": 746,
      "ि": 747,
      "ी": 748,
      "ु": 749,
      "ू": 750,
      "ॆ": 751,
      "े": 752,
      "ै": 753,
      "ो": 754,
      "्": 755,
      "।": 756,
      "॥": 757,
      "१": 758,
      "३": 759,
      "ং": 760,
      "ও": 761,
      "ক": 762,
      "চ": 763,
      "জ": 764,
      "ঞ": 765,
      "ড": 766,
      "ত": 767,
      "ন": 768,
      "প": 769,
      "ব": 770,
      "ভ": 771,
      "ম": 772,
      "য": 773,
      "র": 774,
      "ল": 775,
      "ষ": 776,
      "স": 777,
      "হ": 778,
      "়": 779,
      "া": 780,
      "ি": 781,
      "ে": 782,
      "্": 783,
      "ਂ": 784,
      "ਈ": 785,
      "ਕ": 786,
      "ਖ": 787,
      "ਜ": 788,
      "ਤ": 789,
      "ਦ": 790,
      "ਪ": 791,
      "ਬ": 792,
      "ਰ": 793,
      "ਲ": 794,
      "ਸ": 795,
      "ਾ": 796,
      "ਿ": 797,
      "ੀ": 798,
      "ੇ": 799,
      "ੰ": 800,
      "ગ": 801,
      "જ": 802,
      "ત": 803,
      "ભ": 804,
      "ર": 805,
      "ષ": 806,
      "ા": 807,
      "ી": 808,
      "ુ": 809,
      "ଂ": 810,
      "କ": 811,
      "ଣ": 812,
      "ତ": 813,
      "ନ": 814,
      "ପ": 815,
      "ର": 816,
      "ସ": 817,
      "ା": 818,
      "ି": 819,
      "୍": 820,
      "க": 821,
      "ட": 822,
      "த": 823,
      "ந": 824,
      "ப": 825,
      "ம": 826,
      "ய": 827,
      "ர": 828,
      "ற": 829,
      "ல": 830,
      "ள": 831,
      "ழ": 832,
      "வ": 833,
      "ஸ": 834,
      "ா": 835,
      "ி": 836,
      "ு": 837,
      "ொ": 838,
      "ோ": 839,
      "்": 840,
      "ల": 841,
      "వ": 842,
      "స": 843,
      "ా": 844,
      "ో": 845,
      "్": 846,
      "ಕ": 847,
      "ಜ": 848,
      "ಞ": 849,
      "ಠ": 850,
      "ಡ": 851,
      "ನ": 852,
      "ಭ": 853,
      "ಲ": 854,
      "ವ": 855,
      "ಷ": 856,
      "ಸ": 857,
      "ಾ": 858,
      "ಿ": 859,
      "ೋ": 860,
      "್": 861,
      "ം": 862,
      "അ": 863,
      "ജ": 864,
      "ട": 865,
      "ത": 866,
      "പ": 867,
      "ഭ": 868,
      "മ": 869,
      "യ": 870,
      "ല": 871,
      "ള": 872,
      "വ": 873,
      "ഷ": 874,
      "സ": 875,
      "ാ": 876,
      "ി": 877,
      "ൂ": 878,
      "ോ": 879,
      "്": 880,
      "ං": 881,
      "ල": 882,
      "ස": 883,
      "හ": 884,
      "ි": 885,
      "ก": 886,
      "ข": 887,
      "ค": 888,
      "ง": 889,
      "จ": 890,
      "ช": 891,
      "ซ": 892,
      "ด": 893,
      "ต": 894,
      "ถ": 895,
      "ท": 896,
      "ธ": 897,
      "น": 898,
      "บ": 899,
      "ป": 900,
      "ผ": 901,
      "พ": 902,
      "ฟ": 903,
      "ภ": 904,
      "ม": 905,
      "ย": 906,
      "ร": 907,
      "ล": 908,
      "ว": 909,
      "ศ": 910,
      "ษ": 911,
      "ส": 912,
      "ห": 913,
      "อ": 914,
      "ะ": 915,
      "ั": 916,
      "า": 917,
      "ำ": 918,
      "ิ": 919,
      "ี": 920,
      "ื": 921,
      "ุ": 922,
      "ู": 923,
      "เ": 924,
      "แ": 925,
      "ใ": 926,
      "ไ": 927,
      "็": 928,
      "่": 929,
      "้": 930,
      "๊": 931,
      "๋": 932,
      "์": 933,
      "ຊ": 934,
      "ດ": 935,
      "ຕ": 936,
      "ທ": 937,
      "ນ": 938,
      "ປ": 939,
      "ພ": 940,
      "ລ": 941,
      "ວ": 942,
      "ສ": 943,
      "ະ": 944,
      "ັ": 945,
      "າ": 946,
      "ິ": 947,
      "ົ": 948,
      "ເ": 949,
      "ໄ": 950,
      "་": 951,
      "༽": 952,
      "ག": 953,
      "ཆ": 954,
      "ཇ": 955,
      "ད": 956,
      "ན": 957,
      "པ": 958,
      "ཕ": 959,
      "བ": 960,
      "འ": 961,
      "ལ": 962,
      "ས": 963,
      "ུ": 964,
      "ེ": 965,
      "ོ": 966,
      "ྐ": 967,
      "န": 968,
      "ဘ": 969,
      "မ": 970,
      "သ": 971,
      "ာ": 972,
      "်": 973,
      "ြ": 974,
      "ა": 975,
      "ბ": 976,
      "გ": 977,
      "ე": 978,
      "ვ": 979,
      "ზ": 980,
      "თ": 981,
      "ი": 982,
      "კ": 983,
      "ლ": 984,
      "მ": 985,
      "ნ": 986,
      "ო": 987,
      "რ": 988,
      "ს": 989,
      "უ": 990,
      "ფ": 991,
      "ქ": 992,
      "ჩ": 993,
      "ც": 994,
      "ሐ": 995,
      "መ": 996,
      "ማ": 997,
      "ም": 998,
      "ር": 999,
      "ቋ": 1000,
      "ብ": 1001,
      "ት": 1002,
      "ና": 1003,
      "ን": 1004,
      "ኛ": 1005,
      "አ": 1006,
      "የ": 1007,
      "ያ": 1008,
      "ድ": 1009,
      "ጥ": 1010,
      "Ꮎ": 1011,
      "Ꮟ": 1012,
      "Ꮤ": 1013,
      "ᐃ": 1014,
      "ᐅ": 1015,
      "ᐊ": 1016,
      "ᑎ": 1017,
      "ᑐ": 1018,
      "ᑕ": 1019,
      "ᑦ": 1020,
      "ᑰ": 1021,
      "ᒃ": 1022,
      "ᒋ": 1023,
      "ᒪ": 1024,
      "ᒻ": 1025,
      "ᓂ": 1026,
      "ᓄ": 1027,
      "ᓇ": 1028,
      "ᓕ": 1029,
      "ᓯ": 1030,
      "ᓴ": 1031,
      "ᔉ": 1032,
      "ᔊ": 1033,
      "ᔵ": 1034,
      "ᔺ": 1035,
      "ᕆ": 1036,
      "ᕈ": 1037,
      "ᕋ": 1038,
      "ᕐ": 1039,
      "ᖄ": 1040,
      "ᖅ": 1041,
      "ᖏ": 1042,
      "ᚱ": 1043,
      "ᚾ": 1044,
      "ᛁ": 1045,
      "ᛗ": 1046,
      "ᛚ": 1047,
      "ᛟ": 1048,
      "ទ": 1049,
      "ប": 1050,
      "រ": 1051,
      "វ": 1052,
      "ស": 1053,
      "ឡ": 1054,
      "ា": 1055,
      "េ": 1056,
      "្": 1057,
      "ᴀ": 1058,
      "ᴄ": 1059,
      "ᴇ": 1060,
      "ᴉ": 1061,
      "ᴏ": 1062,
      "ᴛ": 1063,
      "ᴠ": 1064,
      "ᴥ": 1065,
      "ᴳ": 1066,
      "ᴹ": 1067,
      "ᴼ": 1068,
      "ᵃ": 1069,
      "ᵇ": 1070,
      "ᵔ": 1071,
      "ᵗ": 1072,
      "ᶥ": 1073,
      "Ḍ": 1074,
      "ḍ": 1075,
      "ḏ": 1076,
      "ḗ": 1077,
      "Ḥ": 1078,
      "ḥ": 1079,
      "ḫ": 1080,
      "ḳ": 1081,
      "ḷ": 1082,
      "ṁ": 1083,
      "ṃ": 1084,
      "ṅ": 1085,
      "Ṇ": 1086,
      "ṇ": 1087,
      "ṓ": 1088,
      "Ṛ": 1089,
      "ṛ": 1090,
      "Ṣ": 1091,
      "ṣ": 1092,
      "Ṭ": 1093,
      "ṭ": 1094,
      "ṳ": 1095,
      "ẓ": 1096,
      "ạ": 1097,
      "ả": 1098,
      "ấ": 1099,
      "ầ": 1100,
      "ẩ": 1101,
      "ắ": 1102,
      "ặ": 1103,
      "ẹ": 1104,
      "ế": 1105,
      "ề": 1106,
      "ễ": 1107,
      "ệ": 1108,
      "ỉ": 1109,
      "ị": 1110,
      "Ọ": 1111,
      "ọ": 1112,
      "ố": 1113,
      "ồ": 1114,
      "ộ": 1115,
      "ớ": 1116,
      "ờ": 1117,
      "ụ": 1118,
      "ủ": 1119,
      "ứ": 1120,
      "ữ": 1121,
      "ự": 1122,
      "ỳ": 1123,
      "ἀ": 1124,
      "ἁ": 1125,
      "ἄ": 1126,
      "ἅ": 1127,
      "Ἀ": 1128,
      "Ἄ": 1129,
      "ἐ": 1130,
      "ἔ": 1131,
      "Ἑ": 1132,
      "ἠ": 1133,
      "ἡ": 1134,
      "ἢ": 1135,
      "ἤ": 1136,
      "ἥ": 1137,
      "ἦ": 1138,
      "ἰ": 1139,
      "ἴ": 1140,
      "ἵ": 1141,
      "Ἰ": 1142,
      "Ἱ": 1143,
      "ὀ": 1144,
      "ὁ": 1145,
      "ὄ": 1146,
      "ὐ": 1147,
      "ὑ": 1148,
      "ὕ": 1149,
      "ὥ": 1150,
      "ὰ": 1151,
      "ὴ": 1152,
      "ὶ": 1153,
      "ὸ": 1154,
      "ὺ": 1155,
      "ὼ": 1156,
      "᾽": 1157,
      "ῆ": 1158,
      "ῖ": 1159,
      "ῥ": 1160,
      "ῦ": 1161,
      "ῧ": 1162,
      "ῶ": 1163,
      "​": 1164,
      "‌": 1165,
      "‍": 1166,
      "‎": 1167,
      "‏": 1168,
      "‐": 1169,
      "‑": 1170,
      "‒": 1171,
      "–": 1172,
      "—": 1173,
      "―": 1174,
      "‘": 1175,
      "’": 1176,
      "‚": 1177,
      "‛": 1178,
      "“": 1179,
      "”": 1180,
      "„": 1181,
      "‟": 1182,
      "†": 1183,
      "‡": 1184,
      "•": 1185,
      "․": 1186,
      "…": 1187,
      "‧": 1188,
      "‪": 1189,
      "‫": 1190,
      "‬": 1191,
      "‭": 1192,
      "‮": 1193,
      "‰": 1194,
      "′": 1195,
      "″": 1196,
      "‹": 1197,
      "›": 1198,
      "※": 1199,
      "‽": 1200,
      "⁂": 1201,
      "⁄": 1202,
      "⁠": 1203,
      "⁡": 1204,
      "⁢": 1205,
      "⁰": 1206,
      "⁴": 1207,
      "⁵": 1208,
      "⁶": 1209,
      "⁷": 1210,
      "⁸": 1211,
      "⁹": 1212,
      "⁻": 1213,
      "₁": 1214,
      "₂": 1215,
      "₤": 1216,
      "€": 1217,
      "₱": 1218,
      "₹": 1219,
      "⃣": 1220,
      "℃": 1221,
      "ℑ": 1222,
      "ℓ": 1223,
      "№": 1224,
      "℗": 1225,
      "℘": 1226,
      "ℜ": 1227,
      "℞": 1228,
      "℠": 1229,
      "™": 1230,
      "ℵ": 1231,
      "ℶ": 1232,
      "ℹ": 1233,
      "⅓": 1234,
      "⅔": 1235,
      "⅜": 1236,
      "←": 1237,
      "↑": 1238,
      "→": 1239,
      "↓": 1240,
      "↔": 1241,
      "↦": 1242,
      "↩": 1243,
      "⇐": 1244,
      "⇒": 1245,
      "⇓": 1246,
      "⇚": 1247,
      "⇧": 1248,
      "∀": 1249,
      "∂": 1250,
      "∃": 1251,
      "∄": 1252,
      "∆": 1253,
      "∇": 1254,
      "∈": 1255,
      "∏": 1256,
      "∑": 1257,
      "−": 1258,
      "∓": 1259,
      "∗": 1260,
      "∘": 1261,
      "√": 1262,
      "∝": 1263,
      "∞": 1264,
      "∣": 1265,
      "∥": 1266,
      "∦": 1267,
      "∧": 1268,
      "∨": 1269,
      "∫": 1270,
      "∮": 1271,
      "∴": 1272,
      "∶": 1273,
      "∷": 1274,
      "∼": 1275,
      "≃": 1276,
      "≅": 1277,
      "≈": 1278,
      "≠": 1279,
      "≡": 1280,
      "≤": 1281,
      "≥": 1282,
      "≦": 1283,
      "≪": 1284,
      "≫": 1285,
      "≻": 1286,
      "⊕": 1287,
      "⊗": 1288,
      "⊥": 1289,
      "⋅": 1290,
      "⋆": 1291,
      "⋕": 1292,
      "⋮": 1293,
      "⋯": 1294,
      "⌘": 1295,
      "⎝": 1296,
      "⎠": 1297,
      "⎯": 1298,
      "Ⓡ": 1299,
      "Ⓥ": 1300,
      "ⓒ": 1301,
      "ⓘ": 1302,
      "─": 1303,
      "│": 1304,
      "┃": 1305,
      "┌": 1306,
      "┐": 1307,
      "└": 1308,
      "┘": 1309,
      "├": 1310,
      "┬": 1311,
      "┴": 1312,
      "┼": 1313,
      "╭": 1314,
      "╮": 1315,
      "╱": 1316,
      "╲": 1317,
      "╳": 1318,
      "╹": 1319,
      "▄": 1320,
      "█": 1321,
      "■": 1322,
      "□": 1323,
      "▢": 1324,
      "▪": 1325,
      "▲": 1326,
      "△": 1327,
      "▶": 1328,
      "▸": 1329,
      "►": 1330,
      "▼": 1331,
      "▾": 1332,
      "◂": 1333,
      "◊": 1334,
      "○": 1335,
      "●": 1336,
      "◔": 1337,
      "◕": 1338,
      "◡": 1339,
      "◥": 1340,
      "◦": 1341,
      "◻": 1342,
      "◾": 1343,
      "☀": 1344,
      "☁": 1345,
      "☃": 1346,
      "★": 1347,
      "☆": 1348,
      "☉": 1349,
      "☐": 1350,
      "☑": 1351,
      "☒": 1352,
      "☙": 1353,
      "☯": 1354,
      "☹": 1355,
      "☺": 1356,
      "♀": 1357,
      "♂": 1358,
      "♏": 1359,
      "♔": 1360,
      "♕": 1361,
      "♛": 1362,
      "♞": 1363,
      "♠": 1364,
      "♡": 1365,
      "♣": 1366,
      "♥": 1367,
      "♦": 1368,
      "♪": 1369,
      "♫": 1370,
      "♭": 1371,
      "♯": 1372,
      "⚐": 1373,
      "⚓": 1374,
      "⚔": 1375,
      "⚙": 1376,
      "⚠": 1377,
      "⚡": 1378,
      "⚥": 1379,
      "⚽": 1380,
      "⛽": 1381,
      "✂": 1382,
      "✈": 1383,
      "✋": 1384,
      "✌": 1385,
      "✍": 1386,
      "✓": 1387,
      "✔": 1388,
      "✕": 1389,
      "✖": 1390,
      "✧": 1391,
      "✨": 1392,
      "✮": 1393,
      "✿": 1394,
      "❄": 1395,
      "❋": 1396,
      "❌": 1397,
      "❍": 1398,
      "❎": 1399,
      "❤": 1400,
      "❧": 1401,
      "❮": 1402,
      "❯": 1403,
      "➙": 1404,
      "➜": 1405,
      "➡": 1406,
      "➤": 1407,
      "⟨": 1408,
      "⟩": 1409,
      "⟶": 1410,
      "⟹": 1411,
      "⟺": 1412,
      "⦁": 1413,
      "⬇": 1414,
      "⭐": 1415,
      "ⲁ": 1416,
      "ⲏ": 1417,
      "Ⲑ": 1418,
      "ⲑ": 1419,
      "ⲓ": 1420,
      "ⲙ": 1421,
      "ⲛ": 1422,
      "ⲟ": 1423,
      "ⲥ": 1424,
      "ⲧ": 1425,
      "ⲩ": 1426,
      "Ⲭ": 1427,
      "ⲱ": 1428,
      "ⴰ": 1429,
      "ⴱ": 1430,
      "ⴻ": 1431,
      "ⵄ": 1432,
      "ⵉ": 1433,
      "ⵍ": 1434,
      "ⵎ": 1435,
      "ⵏ": 1436,
      "ⵓ": 1437,
      "ⵙ": 1438,
      "ⵜ": 1439,
      "ⵟ": 1440,
      "ⵡ": 1441,
      "⸢": 1442,
      "⸣": 1443,
      "⸮": 1444,
      "、": 1445,
      "。": 1446,
      "々": 1447,
      "〈": 1448,
      "〉": 1449,
      "《": 1450,
      "》": 1451,
      "「": 1452,
      "」": 1453,
      "『": 1454,
      "』": 1455,
      "【": 1456,
      "】": 1457,
      "〒": 1458,
      "あ": 1459,
      "い": 1460,
      "う": 1461,
      "ぇ": 1462,
      "え": 1463,
      "お": 1464,
      "か": 1465,
      "が": 1466,
      "き": 1467,
      "ぎ": 1468,
      "く": 1469,
      "ぐ": 1470,
      "け": 1471,
      "げ": 1472,
      "こ": 1473,
      "ご": 1474,
      "さ": 1475,
      "ざ": 1476,
      "し": 1477,
      "じ": 1478,
      "す": 1479,
      "ず": 1480,
      "せ": 1481,
      "ぜ": 1482,
      "そ": 1483,
      "ぞ": 1484,
      "た": 1485,
      "だ": 1486,
      "ち": 1487,
      "っ": 1488,
      "つ": 1489,
      "づ": 1490,
      "て": 1491,
      "で": 1492,
      "と": 1493,
      "ど": 1494,
      "な": 1495,
      "に": 1496,
      "ね": 1497,
      "の": 1498,
      "は": 1499,
      "ば": 1500,
      "ぱ": 1501,
      "ひ": 1502,
      "び": 1503,
      "ぴ": 1504,
      "ふ": 1505,
      "ぶ": 1506,
      "へ": 1507,
      "べ": 1508,
      "ほ": 1509,
      "ぼ": 1510,
      "ぽ": 1511,
      "ま": 1512,
      "み": 1513,
      "む": 1514,
      "め": 1515,
      "も": 1516,
      "ゃ": 1517,
      "や": 1518,
      "ゅ": 1519,
      "ゆ": 1520,
      "ょ": 1521,
      "よ": 1522,
      "ら": 1523,
      "り": 1524,
      "る": 1525,
      "れ": 1526,
      "ろ": 1527,
      "わ": 1528,
      "を": 1529,
      "ん": 1530,
      "゜": 1531,
      "ァ": 1532,
      "ア": 1533,
      "ィ": 1534,
      "イ": 1535,
      "ゥ": 1536,
      "ウ": 1537,
      "ェ": 1538,
      "エ": 1539,
      "ォ": 1540,
      "オ": 1541,
      "カ": 1542,
      "ガ": 1543,
      "キ": 1544,
      "ギ": 1545,
      "ク": 1546,
      "グ": 1547,
      "ケ": 1548,
      "ゲ": 1549,
      "コ": 1550,
      "ゴ": 1551,
      "サ": 1552,
      "ザ": 1553,
      "シ": 1554,
      "ジ": 1555,
      "ス": 1556,
      "ズ": 1557,
      "セ": 1558,
      "ゼ": 1559,
      "ソ": 1560,
      "ゾ": 1561,
      "タ": 1562,
      "ダ": 1563,
      "チ": 1564,
      "ッ": 1565,
      "ツ": 1566,
      "テ": 1567,
      "デ": 1568,
      "ト": 1569,
      "ド": 1570,
      "ナ": 1571,
      "ニ": 1572,
      "ヌ": 1573,
      "ネ": 1574,
      "ノ": 1575,
      "ハ": 1576,
      "バ": 1577,
      "パ": 1578,
      "ヒ": 1579,
      "ビ": 1580,
      "ピ": 1581,
      "フ": 1582,
      "ブ": 1583,
      "プ": 1584,
      "ヘ": 1585,
      "ベ": 1586,
      "ペ": 1587,
      "ホ": 1588,
      "ボ": 1589,
      "ポ": 1590,
      "マ": 1591,
      "ミ": 1592,
      "ム": 1593,
      "メ": 1594,
      "モ": 1595,
      "ャ": 1596,
      "ヤ": 1597,
      "ュ": 1598,
      "ユ": 1599,
      "ョ": 1600,
      "ヨ": 1601,
      "ラ": 1602,
      "リ": 1603,
      "ル": 1604,
      "レ": 1605,
      "ロ": 1606,
      "ヮ": 1607,
      "ワ": 1608,
      "ン": 1609,
      "ヴ": 1610,
      "ヶ": 1611,
      "・": 1612,
      "ー": 1613,
      "ㅋ": 1614,
      "ㅠ": 1615,
      "ㅡ": 1616,
      "㎡": 1617,
      "一": 1618,
      "丁": 1619,
      "万": 1620,
      "三": 1621,
      "上": 1622,
      "下": 1623,
      "不": 1624,
      "与": 1625,
      "世": 1626,
      "丘": 1627,
      "业": 1628,
      "东": 1629,
      "丝": 1630,
      "丟": 1631,
      "両": 1632,
      "严": 1633,
      "並": 1634,
      "个": 1635,
      "中": 1636,
      "丰": 1637,
      "临": 1638,
      "丸": 1639,
      "为": 1640,
      "主": 1641,
      "乃": 1642,
      "久": 1643,
      "义": 1644,
      "之": 1645,
      "乐": 1646,
      "乔": 1647,
      "乗": 1648,
      "乙": 1649,
      "九": 1650,
      "也": 1651,
      "书": 1652,
      "乱": 1653,
      "乾": 1654,
      "亀": 1655,
      "亂": 1656,
      "了": 1657,
      "予": 1658,
      "争": 1659,
      "事": 1660,
      "二": 1661,
      "于": 1662,
      "亐": 1663,
      "云": 1664,
      "五": 1665,
      "井": 1666,
      "亚": 1667,
      "些": 1668,
      "亜": 1669,
      "亡": 1670,
      "交": 1671,
      "享": 1672,
      "京": 1673,
      "亲": 1674,
      "人": 1675,
      "亻": 1676,
      "仁": 1677,
      "仆": 1678,
      "今": 1679,
      "介": 1680,
      "从": 1681,
      "仕": 1682,
      "他": 1683,
      "付": 1684,
      "代": 1685,
      "令": 1686,
      "以": 1687,
      "们": 1688,
      "仲": 1689,
      "件": 1690,
      "价": 1691,
      "任": 1692,
      "伊": 1693,
      "众": 1694,
      "会": 1695,
      "伝": 1696,
      "伟": 1697,
      "伤": 1698,
      "伯": 1699,
      "伸": 1700,
      "似": 1701,
      "伽": 1702,
      "佇": 1703,
      "位": 1704,
      "低": 1705,
      "住": 1706,
      "佐": 1707,
      "佑": 1708,
      "体": 1709,
      "何": 1710,
      "佗": 1711,
      "余": 1712,
      "佛": 1713,
      "作": 1714,
      "你": 1715,
      "佳": 1716,
      "併": 1717,
      "使": 1718,
      "來": 1719,
      "例": 1720,
      "侏": 1721,
      "供": 1722,
      "依": 1723,
      "価": 1724,
      "侵": 1725,
      "便": 1726,
      "係": 1727,
      "俊": 1728,
      "俗": 1729,
      "保": 1730,
      "信": 1731,
      "修": 1732,
      "俯": 1733,
      "俳": 1734,
      "俺": 1735,
      "個": 1736,
      "倍": 1737,
      "候": 1738,
      "借": 1739,
      "値": 1740,
      "倭": 1741,
      "倾": 1742,
      "假": 1743,
      "停": 1744,
      "健": 1745,
      "側": 1746,
      "偷": 1747,
      "傑": 1748,
      "備": 1749,
      "傷": 1750,
      "傻": 1751,
      "傾": 1752,
      "働": 1753,
      "像": 1754,
      "僕": 1755,
      "僚": 1756,
      "儀": 1757,
      "儒": 1758,
      "優": 1759,
      "儿": 1760,
      "元": 1761,
      "充": 1762,
      "先": 1763,
      "光": 1764,
      "克": 1765,
      "兖": 1766,
      "党": 1767,
      "入": 1768,
      "內": 1769,
      "全": 1770,
      "兩": 1771,
      "八": 1772,
      "公": 1773,
      "六": 1774,
      "兮": 1775,
      "共": 1776,
      "关": 1777,
      "兵": 1778,
      "其": 1779,
      "具": 1780,
      "典": 1781,
      "兽": 1782,
      "内": 1783,
      "円": 1784,
      "再": 1785,
      "冒": 1786,
      "写": 1787,
      "军": 1788,
      "农": 1789,
      "冠": 1790,
      "冬": 1791,
      "冷": 1792,
      "凄": 1793,
      "凌": 1794,
      "凍": 1795,
      "几": 1796,
      "処": 1797,
      "凯": 1798,
      "出": 1799,
      "击": 1800,
      "凿": 1801,
      "刀": 1802,
      "分": 1803,
      "切": 1804,
      "刊": 1805,
      "列": 1806,
      "刘": 1807,
      "则": 1808,
      "初": 1809,
      "判": 1810,
      "別": 1811,
      "利": 1812,
      "别": 1813,
      "到": 1814,
      "制": 1815,
      "刹": 1816,
      "刺": 1817,
      "刻": 1818,
      "則": 1819,
      "前": 1820,
      "剥": 1821,
      "剩": 1822,
      "副": 1823,
      "剰": 1824,
      "割": 1825,
      "創": 1826,
      "劇": 1827,
      "劈": 1828,
      "劉": 1829,
      "力": 1830,
      "劝": 1831,
      "功": 1832,
      "加": 1833,
      "动": 1834,
      "助": 1835,
      "励": 1836,
      "労": 1837,
      "効": 1838,
      "勇": 1839,
      "動": 1840,
      "務": 1841,
      "勝": 1842,
      "勞": 1843,
      "勢": 1844,
      "匂": 1845,
      "包": 1846,
      "化": 1847,
      "北": 1848,
      "匣": 1849,
      "匹": 1850,
      "区": 1851,
      "匿": 1852,
      "區": 1853,
      "十": 1854,
      "千": 1855,
      "升": 1856,
      "午": 1857,
      "半": 1858,
      "华": 1859,
      "卒": 1860,
      "協": 1861,
      "南": 1862,
      "単": 1863,
      "博": 1864,
      "占": 1865,
      "卫": 1866,
      "印": 1867,
      "危": 1868,
      "即": 1869,
      "却": 1870,
      "卿": 1871,
      "压": 1872,
      "厚": 1873,
      "原": 1874,
      "去": 1875,
      "县": 1876,
      "参": 1877,
      "又": 1878,
      "及": 1879,
      "友": 1880,
      "双": 1881,
      "反": 1882,
      "収": 1883,
      "发": 1884,
      "取": 1885,
      "受": 1886,
      "变": 1887,
      "口": 1888,
      "古": 1889,
      "句": 1890,
      "叩": 1891,
      "只": 1892,
      "叫": 1893,
      "召": 1894,
      "叭": 1895,
      "可": 1896,
      "台": 1897,
      "史": 1898,
      "右": 1899,
      "叶": 1900,
      "号": 1901,
      "司": 1902,
      "吃": 1903,
      "各": 1904,
      "合": 1905,
      "吉": 1906,
      "同": 1907,
      "名": 1908,
      "后": 1909,
      "吏": 1910,
      "吐": 1911,
      "向": 1912,
      "君": 1913,
      "吟": 1914,
      "否": 1915,
      "吧": 1916,
      "含": 1917,
      "吳": 1918,
      "吴": 1919,
      "吹": 1920,
      "吾": 1921,
      "呂": 1922,
      "呈": 1923,
      "告": 1924,
      "呟": 1925,
      "呢": 1926,
      "周": 1927,
      "味": 1928,
      "呼": 1929,
      "命": 1930,
      "和": 1931,
      "咲": 1932,
      "品": 1933,
      "哉": 1934,
      "員": 1935,
      "哥": 1936,
      "哲": 1937,
      "唆": 1938,
      "唇": 1939,
      "唐": 1940,
      "唱": 1941,
      "問": 1942,
      "善": 1943,
      "喚": 1944,
      "喜": 1945,
      "喪": 1946,
      "喵": 1947,
      "営": 1948,
      "嗚": 1949,
      "嘴": 1950,
      "噛": 1951,
      "器": 1952,
      "噺": 1953,
      "囗": 1954,
      "四": 1955,
      "回": 1956,
      "因": 1957,
      "团": 1958,
      "団": 1959,
      "困": 1960,
      "囲": 1961,
      "図": 1962,
      "固": 1963,
      "国": 1964,
      "图": 1965,
      "圆": 1966,
      "國": 1967,
      "圍": 1968,
      "園": 1969,
      "圖": 1970,
      "團": 1971,
      "土": 1972,
      "圣": 1973,
      "圧": 1974,
      "在": 1975,
      "地": 1976,
      "场": 1977,
      "圾": 1978,
      "坂": 1979,
      "坝": 1980,
      "垂": 1981,
      "垃": 1982,
      "型": 1983,
      "垢": 1984,
      "垦": 1985,
      "城": 1986,
      "域": 1987,
      "執": 1988,
      "基": 1989,
      "埼": 1990,
      "堂": 1991,
      "堅": 1992,
      "堪": 1993,
      "報": 1994,
      "場": 1995,
      "境": 1996,
      "増": 1997,
      "墟": 1998,
      "墮": 1999,
      "墳": 2000,
      "壁": 2001,
      "壊": 2002,
      "壩": 2003,
      "士": 2004,
      "声": 2005,
      "売": 2006,
      "変": 2007,
      "夏": 2008,
      "外": 2009,
      "多": 2010,
      "夜": 2011,
      "夢": 2012,
      "大": 2013,
      "天": 2014,
      "太": 2015,
      "夫": 2016,
      "央": 2017,
      "失": 2018,
      "头": 2019,
      "夷": 2020,
      "奇": 2021,
      "奈": 2022,
      "奏": 2023,
      "奖": 2024,
      "套": 2025,
      "奥": 2026,
      "奮": 2027,
      "女": 2028,
      "奴": 2029,
      "她": 2030,
      "好": 2031,
      "如": 2032,
      "妃": 2033,
      "妈": 2034,
      "妙": 2035,
      "妹": 2036,
      "妻": 2037,
      "始": 2038,
      "姓": 2039,
      "委": 2040,
      "姥": 2041,
      "姿": 2042,
      "娇": 2043,
      "媒": 2044,
      "嫌": 2045,
      "嫖": 2046,
      "嬉": 2047,
      "嬪": 2048,
      "子": 2049,
      "孔": 2050,
      "存": 2051,
      "孙": 2052,
      "孝": 2053,
      "季": 2054,
      "学": 2055,
      "孩": 2056,
      "孫": 2057,
      "學": 2058,
      "宅": 2059,
      "宇": 2060,
      "守": 2061,
      "安": 2062,
      "宋": 2063,
      "完": 2064,
      "宗": 2065,
      "官": 2066,
      "宙": 2067,
      "定": 2068,
      "宛": 2069,
      "宝": 2070,
      "实": 2071,
      "実": 2072,
      "审": 2073,
      "客": 2074,
      "宣": 2075,
      "室": 2076,
      "宮": 2077,
      "宰": 2078,
      "害": 2079,
      "宴": 2080,
      "宵": 2081,
      "家": 2082,
      "容": 2083,
      "寄": 2084,
      "密": 2085,
      "寇": 2086,
      "富": 2087,
      "寒": 2088,
      "察": 2089,
      "實": 2090,
      "寧": 2091,
      "審": 2092,
      "寮": 2093,
      "寶": 2094,
      "对": 2095,
      "导": 2096,
      "対": 2097,
      "封": 2098,
      "専": 2099,
      "射": 2100,
      "将": 2101,
      "將": 2102,
      "尊": 2103,
      "小": 2104,
      "少": 2105,
      "尚": 2106,
      "就": 2107,
      "尽": 2108,
      "尾": 2109,
      "局": 2110,
      "居": 2111,
      "屈": 2112,
      "届": 2113,
      "屋": 2114,
      "属": 2115,
      "履": 2116,
      "屬": 2117,
      "山": 2118,
      "岡": 2119,
      "岩": 2120,
      "岳": 2121,
      "峠": 2122,
      "峪": 2123,
      "峰": 2124,
      "島": 2125,
      "崇": 2126,
      "崎": 2127,
      "崩": 2128,
      "崽": 2129,
      "嵐": 2130,
      "嶋": 2131,
      "嶽": 2132,
      "川": 2133,
      "州": 2134,
      "巡": 2135,
      "工": 2136,
      "左": 2137,
      "巧": 2138,
      "巨": 2139,
      "差": 2140,
      "己": 2141,
      "已": 2142,
      "巴": 2143,
      "巻": 2144,
      "巾": 2145,
      "市": 2146,
      "布": 2147,
      "希": 2148,
      "帝": 2149,
      "帥": 2150,
      "師": 2151,
      "席": 2152,
      "帯": 2153,
      "帰": 2154,
      "帶": 2155,
      "常": 2156,
      "帽": 2157,
      "幅": 2158,
      "幕": 2159,
      "平": 2160,
      "年": 2161,
      "幸": 2162,
      "幾": 2163,
      "广": 2164,
      "庁": 2165,
      "広": 2166,
      "庄": 2167,
      "庆": 2168,
      "库": 2169,
      "底": 2170,
      "府": 2171,
      "度": 2172,
      "座": 2173,
      "庫": 2174,
      "庭": 2175,
      "庶": 2176,
      "康": 2177,
      "廃": 2178,
      "廊": 2179,
      "廖": 2180,
      "廠": 2181,
      "建": 2182,
      "开": 2183,
      "弁": 2184,
      "式": 2185,
      "引": 2186,
      "弟": 2187,
      "张": 2188,
      "弥": 2189,
      "張": 2190,
      "強": 2191,
      "强": 2192,
      "弾": 2193,
      "当": 2194,
      "形": 2195,
      "彩": 2196,
      "彰": 2197,
      "影": 2198,
      "役": 2199,
      "彼": 2200,
      "征": 2201,
      "待": 2202,
      "很": 2203,
      "律": 2204,
      "後": 2205,
      "徐": 2206,
      "徒": 2207,
      "得": 2208,
      "從": 2209,
      "御": 2210,
      "微": 2211,
      "徳": 2212,
      "徵": 2213,
      "德": 2214,
      "心": 2215,
      "必": 2216,
      "忍": 2217,
      "志": 2218,
      "忘": 2219,
      "忙": 2220,
      "応": 2221,
      "忠": 2222,
      "快": 2223,
      "念": 2224,
      "怀": 2225,
      "态": 2226,
      "怒": 2227,
      "怕": 2228,
      "思": 2229,
      "怡": 2230,
      "性": 2231,
      "怪": 2232,
      "总": 2233,
      "恋": 2234,
      "恐": 2235,
      "恢": 2236,
      "恥": 2237,
      "恩": 2238,
      "恭": 2239,
      "息": 2240,
      "恶": 2241,
      "悟": 2242,
      "悪": 2243,
      "情": 2244,
      "惑": 2245,
      "惜": 2246,
      "惠": 2247,
      "惡": 2248,
      "想": 2249,
      "惺": 2250,
      "愉": 2251,
      "意": 2252,
      "愕": 2253,
      "愚": 2254,
      "愛": 2255,
      "感": 2256,
      "慈": 2257,
      "態": 2258,
      "慮": 2259,
      "慰": 2260,
      "慶": 2261,
      "憤": 2262,
      "憧": 2263,
      "憬": 2264,
      "憶": 2265,
      "憾": 2266,
      "應": 2267,
      "懸": 2268,
      "懿": 2269,
      "戏": 2270,
      "成": 2271,
      "我": 2272,
      "戒": 2273,
      "或": 2274,
      "戟": 2275,
      "戦": 2276,
      "戴": 2277,
      "戻": 2278,
      "房": 2279,
      "所": 2280,
      "扉": 2281,
      "手": 2282,
      "才": 2283,
      "扒": 2284,
      "打": 2285,
      "扱": 2286,
      "批": 2287,
      "承": 2288,
      "技": 2289,
      "把": 2290,
      "抑": 2291,
      "抓": 2292,
      "投": 2293,
      "抗": 2294,
      "折": 2295,
      "抜": 2296,
      "抢": 2297,
      "护": 2298,
      "披": 2299,
      "抱": 2300,
      "抵": 2301,
      "押": 2302,
      "担": 2303,
      "拉": 2304,
      "拍": 2305,
      "拒": 2306,
      "拘": 2307,
      "招": 2308,
      "拠": 2309,
      "拭": 2310,
      "拿": 2311,
      "持": 2312,
      "指": 2313,
      "挝": 2314,
      "振": 2315,
      "捉": 2316,
      "捕": 2317,
      "捜": 2318,
      "换": 2319,
      "捨": 2320,
      "据": 2321,
      "掀": 2322,
      "排": 2323,
      "採": 2324,
      "探": 2325,
      "接": 2326,
      "控": 2327,
      "推": 2328,
      "掲": 2329,
      "揃": 2330,
      "揍": 2331,
      "提": 2332,
      "握": 2333,
      "揺": 2334,
      "損": 2335,
      "搞": 2336,
      "搶": 2337,
      "携": 2338,
      "摂": 2339,
      "摘": 2340,
      "撃": 2341,
      "撒": 2342,
      "播": 2343,
      "撮": 2344,
      "撾": 2345,
      "支": 2346,
      "收": 2347,
      "改": 2348,
      "攻": 2349,
      "放": 2350,
      "政": 2351,
      "故": 2352,
      "救": 2353,
      "教": 2354,
      "敢": 2355,
      "散": 2356,
      "敬": 2357,
      "数": 2358,
      "整": 2359,
      "敵": 2360,
      "敷": 2361,
      "文": 2362,
      "斉": 2363,
      "斌": 2364,
      "斗": 2365,
      "料": 2366,
      "斜": 2367,
      "断": 2368,
      "新": 2369,
      "方": 2370,
      "於": 2371,
      "施": 2372,
      "旅": 2373,
      "旋": 2374,
      "族": 2375,
      "旗": 2376,
      "无": 2377,
      "既": 2378,
      "日": 2379,
      "早": 2380,
      "时": 2381,
      "昆": 2382,
      "昇": 2383,
      "昌": 2384,
      "明": 2385,
      "易": 2386,
      "星": 2387,
      "映": 2388,
      "春": 2389,
      "昨": 2390,
      "昭": 2391,
      "是": 2392,
      "時": 2393,
      "晉": 2394,
      "晋": 2395,
      "晒": 2396,
      "晩": 2397,
      "普": 2398,
      "景": 2399,
      "晴": 2400,
      "晶": 2401,
      "智": 2402,
      "暫": 2403,
      "暮": 2404,
      "暴": 2405,
      "曙": 2406,
      "曰": 2407,
      "曲": 2408,
      "更": 2409,
      "書": 2410,
      "曾": 2411,
      "替": 2412,
      "最": 2413,
      "會": 2414,
      "月": 2415,
      "有": 2416,
      "朋": 2417,
      "服": 2418,
      "朗": 2419,
      "望": 2420,
      "朝": 2421,
      "期": 2422,
      "木": 2423,
      "未": 2424,
      "末": 2425,
      "本": 2426,
      "朱": 2427,
      "机": 2428,
      "权": 2429,
      "李": 2430,
      "材": 2431,
      "村": 2432,
      "束": 2433,
      "条": 2434,
      "来": 2435,
      "杯": 2436,
      "杰": 2437,
      "東": 2438,
      "松": 2439,
      "板": 2440,
      "析": 2441,
      "林": 2442,
      "枘": 2443,
      "枚": 2444,
      "果": 2445,
      "枝": 2446,
      "架": 2447,
      "柄": 2448,
      "染": 2449,
      "查": 2450,
      "柯": 2451,
      "柱": 2452,
      "柴": 2453,
      "査": 2454,
      "栄": 2455,
      "标": 2456,
      "校": 2457,
      "株": 2458,
      "核": 2459,
      "根": 2460,
      "格": 2461,
      "桂": 2462,
      "桃": 2463,
      "案": 2464,
      "桜": 2465,
      "桥": 2466,
      "梁": 2467,
      "梓": 2468,
      "械": 2469,
      "棄": 2470,
      "棠": 2471,
      "森": 2472,
      "椅": 2473,
      "検": 2474,
      "楊": 2475,
      "楚": 2476,
      "業": 2477,
      "極": 2478,
      "楽": 2479,
      "榜": 2480,
      "榮": 2481,
      "構": 2482,
      "様": 2483,
      "樂": 2484,
      "樓": 2485,
      "標": 2486,
      "模": 2487,
      "横": 2488,
      "樹": 2489,
      "樺": 2490,
      "橋": 2491,
      "機": 2492,
      "次": 2493,
      "欲": 2494,
      "欺": 2495,
      "欽": 2496,
      "歉": 2497,
      "歌": 2498,
      "歓": 2499,
      "止": 2500,
      "正": 2501,
      "此": 2502,
      "武": 2503,
      "歩": 2504,
      "歪": 2505,
      "歯": 2506,
      "歲": 2507,
      "歳": 2508,
      "歴": 2509,
      "死": 2510,
      "殊": 2511,
      "残": 2512,
      "段": 2513,
      "殺": 2514,
      "殿": 2515,
      "毎": 2516,
      "比": 2517,
      "毕": 2518,
      "毘": 2519,
      "毛": 2520,
      "氏": 2521,
      "民": 2522,
      "气": 2523,
      "気": 2524,
      "氣": 2525,
      "水": 2526,
      "氷": 2527,
      "永": 2528,
      "求": 2529,
      "汚": 2530,
      "汝": 2531,
      "江": 2532,
      "池": 2533,
      "決": 2534,
      "汽": 2535,
      "沃": 2536,
      "沈": 2537,
      "沒": 2538,
      "沙": 2539,
      "没": 2540,
      "河": 2541,
      "沸": 2542,
      "治": 2543,
      "沿": 2544,
      "況": 2545,
      "泉": 2546,
      "法": 2547,
      "波": 2548,
      "泣": 2549,
      "泥": 2550,
      "注": 2551,
      "泰": 2552,
      "泳": 2553,
      "洋": 2554,
      "洗": 2555,
      "津": 2556,
      "洪": 2557,
      "洱": 2558,
      "活": 2559,
      "派": 2560,
      "流": 2561,
      "浜": 2562,
      "浦": 2563,
      "浪": 2564,
      "浮": 2565,
      "浴": 2566,
      "海": 2567,
      "消": 2568,
      "涙": 2569,
      "涛": 2570,
      "涧": 2571,
      "涯": 2572,
      "淑": 2573,
      "淡": 2574,
      "淨": 2575,
      "深": 2576,
      "淳": 2577,
      "混": 2578,
      "添": 2579,
      "清": 2580,
      "渓": 2581,
      "減": 2582,
      "渡": 2583,
      "渦": 2584,
      "温": 2585,
      "測": 2586,
      "港": 2587,
      "游": 2588,
      "渾": 2589,
      "湖": 2590,
      "湛": 2591,
      "湯": 2592,
      "湾": 2593,
      "湿": 2594,
      "満": 2595,
      "源": 2596,
      "準": 2597,
      "溢": 2598,
      "滅": 2599,
      "滑": 2600,
      "满": 2601,
      "滩": 2602,
      "滲": 2603,
      "漁": 2604,
      "漏": 2605,
      "演": 2606,
      "漠": 2607,
      "漢": 2608,
      "漫": 2609,
      "漯": 2610,
      "潜": 2611,
      "潤": 2612,
      "潰": 2613,
      "激": 2614,
      "濃": 2615,
      "濟": 2616,
      "濡": 2617,
      "濱": 2618,
      "濺": 2619,
      "瀚": 2620,
      "灘": 2621,
      "灣": 2622,
      "火": 2623,
      "炁": 2624,
      "炎": 2625,
      "点": 2626,
      "為": 2627,
      "烈": 2628,
      "焉": 2629,
      "焚": 2630,
      "無": 2631,
      "焦": 2632,
      "然": 2633,
      "焼": 2634,
      "照": 2635,
      "煽": 2636,
      "熱": 2637,
      "燃": 2638,
      "燕": 2639,
      "營": 2640,
      "燮": 2641,
      "爆": 2642,
      "爲": 2643,
      "爷": 2644,
      "牆": 2645,
      "片": 2646,
      "版": 2647,
      "牌": 2648,
      "牛": 2649,
      "物": 2650,
      "牲": 2651,
      "特": 2652,
      "犠": 2653,
      "犬": 2654,
      "犯": 2655,
      "状": 2656,
      "狂": 2657,
      "狗": 2658,
      "猛": 2659,
      "猫": 2660,
      "献": 2661,
      "獨": 2662,
      "獲": 2663,
      "獸": 2664,
      "獻": 2665,
      "玄": 2666,
      "率": 2667,
      "玉": 2668,
      "王": 2669,
      "玩": 2670,
      "现": 2671,
      "珍": 2672,
      "現": 2673,
      "球": 2674,
      "琅": 2675,
      "理": 2676,
      "琉": 2677,
      "琊": 2678,
      "琪": 2679,
      "琴": 2680,
      "琼": 2681,
      "瑋": 2682,
      "瑛": 2683,
      "瑞": 2684,
      "環": 2685,
      "瓊": 2686,
      "瓶": 2687,
      "生": 2688,
      "用": 2689,
      "田": 2690,
      "由": 2691,
      "甲": 2692,
      "申": 2693,
      "男": 2694,
      "町": 2695,
      "画": 2696,
      "界": 2697,
      "畜": 2698,
      "略": 2699,
      "番": 2700,
      "異": 2701,
      "疆": 2702,
      "疑": 2703,
      "疲": 2704,
      "病": 2705,
      "症": 2706,
      "痛": 2707,
      "癒": 2708,
      "発": 2709,
      "登": 2710,
      "白": 2711,
      "百": 2712,
      "皃": 2713,
      "的": 2714,
      "皆": 2715,
      "皇": 2716,
      "皮": 2717,
      "益": 2718,
      "监": 2719,
      "盛": 2720,
      "盟": 2721,
      "監": 2722,
      "盤": 2723,
      "目": 2724,
      "直": 2725,
      "相": 2726,
      "盾": 2727,
      "省": 2728,
      "看": 2729,
      "県": 2730,
      "真": 2731,
      "眺": 2732,
      "眼": 2733,
      "眾": 2734,
      "着": 2735,
      "督": 2736,
      "睿": 2737,
      "瞎": 2738,
      "瞑": 2739,
      "瞬": 2740,
      "瞰": 2741,
      "瞳": 2742,
      "矛": 2743,
      "矢": 2744,
      "知": 2745,
      "短": 2746,
      "矮": 2747,
      "石": 2748,
      "砂": 2749,
      "研": 2750,
      "破": 2751,
      "硬": 2752,
      "碑": 2753,
      "確": 2754,
      "碼": 2755,
      "礁": 2756,
      "示": 2757,
      "社": 2758,
      "祈": 2759,
      "祐": 2760,
      "祝": 2761,
      "神": 2762,
      "祥": 2763,
      "票": 2764,
      "祭": 2765,
      "祺": 2766,
      "禁": 2767,
      "福": 2768,
      "禕": 2769,
      "禧": 2770,
      "禮": 2771,
      "离": 2772,
      "禾": 2773,
      "秀": 2774,
      "私": 2775,
      "秋": 2776,
      "种": 2777,
      "科": 2778,
      "秒": 2779,
      "秘": 2780,
      "称": 2781,
      "移": 2782,
      "程": 2783,
      "稍": 2784,
      "税": 2785,
      "種": 2786,
      "稲": 2787,
      "稻": 2788,
      "稽": 2789,
      "稿": 2790,
      "積": 2791,
      "穏": 2792,
      "究": 2793,
      "空": 2794,
      "窝": 2795,
      "立": 2796,
      "站": 2797,
      "竜": 2798,
      "端": 2799,
      "竹": 2800,
      "笑": 2801,
      "符": 2802,
      "第": 2803,
      "筆": 2804,
      "等": 2805,
      "答": 2806,
      "简": 2807,
      "管": 2808,
      "箱": 2809,
      "節": 2810,
      "範": 2811,
      "簡": 2812,
      "簾": 2813,
      "籍": 2814,
      "米": 2815,
      "类": 2816,
      "粉": 2817,
      "粋": 2818,
      "粵": 2819,
      "精": 2820,
      "系": 2821,
      "紀": 2822,
      "約": 2823,
      "純": 2824,
      "紙": 2825,
      "級": 2826,
      "紛": 2827,
      "素": 2828,
      "索": 2829,
      "紫": 2830,
      "累": 2831,
      "細": 2832,
      "紹": 2833,
      "終": 2834,
      "組": 2835,
      "絆": 2836,
      "経": 2837,
      "結": 2838,
      "絞": 2839,
      "絡": 2840,
      "給": 2841,
      "統": 2842,
      "絵": 2843,
      "絶": 2844,
      "經": 2845,
      "継": 2846,
      "続": 2847,
      "維": 2848,
      "網": 2849,
      "綺": 2850,
      "緑": 2851,
      "緒": 2852,
      "線": 2853,
      "締": 2854,
      "編": 2855,
      "緩": 2856,
      "緯": 2857,
      "練": 2858,
      "總": 2859,
      "繁": 2860,
      "繋": 2861,
      "繭": 2862,
      "繰": 2863,
      "纏": 2864,
      "红": 2865,
      "纪": 2866,
      "纯": 2867,
      "线": 2868,
      "结": 2869,
      "绥": 2870,
      "维": 2871,
      "综": 2872,
      "缩": 2873,
      "缽": 2874,
      "网": 2875,
      "罗": 2876,
      "罠": 2877,
      "罪": 2878,
      "置": 2879,
      "羅": 2880,
      "羊": 2881,
      "美": 2882,
      "群": 2883,
      "義": 2884,
      "羽": 2885,
      "翌": 2886,
      "習": 2887,
      "翻": 2888,
      "翼": 2889,
      "耀": 2890,
      "老": 2891,
      "考": 2892,
      "者": 2893,
      "而": 2894,
      "耐": 2895,
      "耕": 2896,
      "聋": 2897,
      "联": 2898,
      "聖": 2899,
      "聞": 2900,
      "聯": 2901,
      "職": 2902,
      "聽": 2903,
      "肇": 2904,
      "肉": 2905,
      "肋": 2906,
      "肌": 2907,
      "肏": 2908,
      "肝": 2909,
      "背": 2910,
      "胡": 2911,
      "胸": 2912,
      "能": 2913,
      "脈": 2914,
      "脚": 2915,
      "脩": 2916,
      "脱": 2917,
      "脳": 2918,
      "腕": 2919,
      "腚": 2920,
      "腰": 2921,
      "腺": 2922,
      "膝": 2923,
      "膳": 2924,
      "臓": 2925,
      "臣": 2926,
      "臥": 2927,
      "臨": 2928,
      "自": 2929,
      "臭": 2930,
      "至": 2931,
      "致": 2932,
      "舆": 2933,
      "興": 2934,
      "舊": 2935,
      "舌": 2936,
